{"id":343,"pruning":"Retirez les pousses latérales ou indisciplinées, chaque année, à la fin de l'hiver ou au début du printemps, afin de maintenir une structure saine. Un élagage intensif peut être nécessaire en hiver ou au début du printemps si l'arbre est cultivé en intérieur.","planting":"Effectuez les semis au printemps. Vous pouvez également les multiplier en enracinant des boutures à mi-maturité en été. Les boutures à mi-maturité sont des boutures prélevées sur du bois semi-mûr.","pests":"Les <em>citrus</em> sont sujets aux pucerons, mites et cochenilles.","interesting":"La légende veut que les grecs de l'Antiquité accordaient à certains aliments des qualités particulières. L'une de ces légende suggère que les oranges et d'autres <em>citrus</em> réchauffaient le corps et devaient donc être mangées le matin pour mettre le corps en mouvement. C'est cette croyance qui fait que le jus d'orange, de pamplemousse et d'autres <em>agrumes</em> sont des aliments/boissons si populaires pour le petit-déjeuner.","detail_care":null,"harvesting":"Le seul moyen infaillible de savoir quand le fruit de votre mandarinier est prêt à être récolté est d'en prélever un échantillon. L'écorce de la plupart des variétés peut sembler pleinement colorée des mois avant que ceux-ci n'aient suffisamment mûri sur l'arbre. Pour cette raison, il convient de faire preuve de prudence, car les tangerines peuvent être laissées sur l'arbre pendant des semaines après qu'elles soient arrivées à maturité avec peu d'impact sur la qualité. Une météo chaude et sèche entraîne toutefois une chute précoce du fruit.Les tangerines peuvent être récoltées de l'automne au printemps.","blooming":"Ils produisent des fleurs blanches parfumées suivies de fruits ovoïdes, jaunes ou orange. Les fruits peuvent mettre 1 an à mûrir. Ils fleurissent au printemps.","soil_irr":"Les <em>citrus</em> exigent un sol humide, mais le drainage doit être rapide. Les jeunes arbres doivent être arrosés deux fois par semaine, alors que les arbres établis doivent être arrosés toutes les deux semaines.Le plus souvent, les fruits des <em>citrus</em> commenceront à tomber en raison d'une forte chaleur et d'une faible humidité. Ce phénomène est parfois inévitable, mais il est exacerbé par un sol très sec. Si vos fruits ont tendance à tomber en abondance (en particulier en été), vérifiez que le sol est humide.","growth":"Arbres à feuillage persistant. Les mandariniers ont besoin de chaleur pour prospérer. Ils ne poussent pas bien si la température chute en dessous de -6°C. Sinon, cultivez les mandariniers dans une serre fraîche avec une température minimale de 2°C. La journée, les températures doivent être comprises entre 5 et 10°C, et la nuit, maintenez une température de 2°C.","latin_name":"Citrus reticulata","genus_name":"Citrus","fertilization":"Fertilisez les arbres mûrs en leur donnant un 1-1 frac12; lbs. d'engrais azoté. Utilisez un tiers de l'engrais à la fin de l'hiver, un tiers en juin et un tiers en août. Veillez à fertiliser non seulement directement au pied de l'arbre, mais également au-delà de l'étendue des branches de l'arbre. Arrosez ensuite généreusement.","description":"Citrus reticulata, le mandarinier est un arbre produisant des agrumes, les mandarines.  C'est un arbre de la famille des Rutaceae.","preferred_common_name":"Mandarinier","species_name":"reticulata","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":"http://fr.wikipedia.org/wiki/Citrus_reticulata","description_source":"wikipedia","fullname":"Citrus reticulata","height_min":455,"height_max":760,"spread_min":455,"spread_max":760,"temperature_max":42,"temperature_min":7,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 91 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Agrumes","preferred":false},{"common_name":"Clémentine","preferred":false},{"common_name":"Mandarinier","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPA_091022197.jpg","copyright":{"name":"AC/Nathalie Pasquel","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/tangerine.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/tangerine-1.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/tangerine-2.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/tangerine-3.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["IP","TR","PE","ED"],"SF":["ED"],"SH":["RO"],"SN":["ES","EW","LS","LW","MS","MW"]}}