{"id":1617,"pruning":"Attention: s'auto-sème.","planting":"Ils peuvent agrémenter parfaitement les bordures. En fonction de la variété, la plantation se fait au moyen de bulbes ou de semences. À l'automne ou au printemps, cette plante doit être plantée proportionnellement à sa hauteur ou à sa largeur, en fonction de la mesure la plus élevée. S'auto-sème.","pests":"Syrphes des bulbes et thrips.Comme la plupart des plantes à bulbes, les <em>Alliums</em> vivant dans un environnement humide sont davantage touchés par la pourriture basale causée par les champignons telluriques. Les plantes sont particulièrement vulnérables juste après la plantation.L'<em>Allium</em> est également sujet à la pourriture blanche, au mildiou, aux tâches foliaires fongiques (tâches violettes et moisissure grise), et au charbon de l'oignon.","interesting":"Le genre <em>Allium</em> est un genre diversifié de plantes vivaces bulbeuses comprenant des plantes telles que l'oignon, l'ail, la ciboulette, le poireau, l'ail perpétuel et l'oignon d'ornement géant. Ces plantes présentent toutes des concentrations relativement élevées de composés sulfurés qui leur donnent leur odeur et leur saveur uniques. Lorsque le tissu végétal est endommagé, certains de ces composés sulfurés sont libérés, ce qui explique pourquoi nous pleurons lorsque nous épluchons les oignons. Les composés sulfurés peuvent se dissoudre dans nos larmes, où se forme de l'acide sulfurique. En raison de l'acide présent dans nos larmes, nous clignons de yeux et produisons plus de larmes. Ainsi, cela donne l'impression qu'éplucher des oignons nous fait pleurer.","detail_care":null,"harvesting":"De nombreuses espèces servent en cuisine: <em>A. schoenoprasum</em> (ciboulette), <em>A. tuberosum</em> (ciboule de Chine), <em>A. cepa</em> (oignon), et <em>A. sativum</em> (ail).","blooming":"Les petites fleurs forment des boules à l'extrémité des tiges, idéales pour les compositions florales fraîches ou séchées.","soil_irr":"Nécessite un arrosage régulier durant la saison de croissance. Toutes les espèces ont besoin d'un sol correctement drainé, en particulier lorsqu'il s'agit d'un sol sablonneux. Les plantes en repos végétatif doivent rester au sec.","growth":"Plantes vivaces rhizomateuses et bulbeuses fleurissant au printemps, en été ou à l'automne. S'épanouit au soleil ou dans les environnements partiellement ombragés.","latin_name":"Allium x","genus_name":"Allium","fertilization":null,"description":"Un mélange de A. moly (des fleurs brillantes jaunes), A. roseum (rose pâle), A. neapolitanum (blanc) et A. oreophilom (rose intense). Les petites fleurs sont produites de façon importante en grappes. Étonnantes en taille et en couleur, elles remplissent les espaces des bordures de la fin du printemps. Les alliums sont de belles fleurs de transition, donnant de l’intensité au jardin de la fin du printemps et du début de l’été. Plantées en groupes, elles sont spectaculaires, en hauteur et en légèreté, ajoutées à une bordure de plantes vivaces d'iris, de pivoines, cœurs de marie, lys, lys asiatique, lys de jour et Hosta. Les Alliums plus courtes sont parfaites en grappe pour les jardins rocailleux ou sur le devant d’une bordure. Toutes les Allium offrent des semaines de floraison. Fraichement coupées ou séchées, elles font la joie du fleuriste. Elles sont faciles à faire pousser tant qu’elles ont un sol très sec et beaucoup de soleil. Elles se multiplient et sont de plus en plus belles d’année en année, produisant de plus en plus de tiges et de fleurs pour les années à venir.","preferred_common_name":"Allium","species_name":"x","subspecies_name":"Small Flowered Alliums Mix","subspecies_search_ordering":"Small Flowered Alliums Mix","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Allium x 'Small Flowered Alliums Mix'","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":-40,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Allium","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/allium.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["AN","PE"],"SF":["DR"]}}