{"id":2185,"pruning":"L'élagage n'est en général pas nécessaire.","planting":"Plantez les graines au printemps, à 20-30 cm de distance les unes par rapport aux autres. Semez-les à même le sol.","pests":"Pucerons. Autres problèmes rencontrés: oïdium, agent de pourriture, pourriture grise et chancre de la tige.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Les <em>Cosmos</em> fleurissent au printemps et en été et dans une variété de couleurs telles que rose, blanc, orange, violet et rouge. Coupez les fleurs fanées pour prolonger la période de floraison.","soil_irr":"Les <em>cosmos</em> requièrent un sol bien drainé avec un arrosage quotidien pendant la première semaine et modéré par la suite.","growth":"Annuelles et vivaces. Les plantes mesureront environ 5 à 10 cm de haut et 30 à 45 cm de large. Elles s'épanouissent en plein soleil. De bonnes plantes vivaces à planter en bac. Elles se cultivent très bien également dans de bordures. Cultivez les plantes annuelles dans des bordures herbacées ou annuelles.","latin_name":"Cosmos bipinnatus","genus_name":"Cosmos","fertilization":"Appliquez de l'engrais sur vos <em>cosmos</em> une fois par mois.","description":"Fleurs précoces, simples à semi-doubles, écarlate ; la couleur d'adoucit vers le orange en mûrissant. Prospère en plein soleil, supporte les chaleurs estivales ; rarement perturbée par les insectes ou les maladies. Excellente pour les parterres, les pots et les fleurs coupées. Jolie en bouquets. Hauteur : 60 cm. CONSEILS DU JARDINIER : Pour une floraison plus précoce, commencez les semis en intérieur 8 semaines avant de les replanter à l'extérieur. Avant de la transférer au jardin, placer les semis à un endroit à l’abri à l’extérieur pendant une semaine pour qu’ils s’habituent à leur nouvel environnement.","preferred_common_name":"Cosmos","species_name":"bipinnatus","subspecies_name":"Sunny Red","subspecies_search_ordering":"Sunny Red","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Cosmos bipinnatus 'Sunny Red'","height_min":60,"height_max":90,"spread_min":25,"spread_max":30,"temperature_max":42,"temperature_min":13,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cosmos","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cosmos-7.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["OR","RE"],"PT":["PE"]}}