{"id":2440,"pruning":"Retirer les fleurs fanées pour éviter un auto-ensemencement excessif.","planting":"Semer les graines au printemps. Les espèces vivaces peuvent également être propagées par division au printemps ou à l’automne. La division implique la propagation de la plante en la séparant en 2 plantes ou plus. Chaque partie possède son propre système radiculaire, et plusieurs pousses ou bourgeon dormant.","pests":"Les limaces et les escargots adorent les digitales. Surveiller également tout signe d’anthracnose, de maladie fongique, et de pourriture sèche.","interesting":"Le contact avec les feuilles de la <em>Digitalis</em> peut enflammer la peau. ","detail_care":null,"harvesting":null,"blooming":"Les fleurs ressemblent à des doigts de gants. Elles peuvent être de nombreuses couleurs y compris le violet, le jaune, le blanc et divers pastels. Retirer le premier épi pour encourager la formation de fleurs.","soil_irr":"Meilleurs résultats sur des sols riches et bien drainés. Ces espèces ne s’adaptent pas aux conditions extrêmes de sols comme les sols très humides ou très secs.","growth":"La digitale pousse droite, partout, et mesure entre 60 cm et 2 m 40 de haut. Meilleurs résultats en plein soleil dans les régions dont l’été est frais; sinon, la cultiver à l’ombre pour la protéger de la chaleur excessive. Sous les climats chauds, la plante flétrit à la fin de l’été.","latin_name":"Digitalis lanata","genus_name":"Digitalis","fertilization":"La fertilisation n’est pas généralement nécessaire pour un bon rendement de la plante.","description":"Cette beauté sculpturale arrive au printemps apportant un premier mouvement irréel au jardin de plantes vivaces stables. Les grandes fleurs spectaculaires en forme de trompette sur leurs hautes tiges apparaissent blanches avec des points incroyables de couleur rose, puis s’éclaircissent progressivement et deviennent rose pastel. Les couper pour former de romantiques bouquets. Les digitales D. Purpurea fleurissent constamment, plus longtemps et plus intensément que les variétés standards. Fleurs la première année.","preferred_common_name":"Digitale Laineuse","species_name":"lanata","subspecies_name":"Camelot Rose","subspecies_search_ordering":"Camelot Rose","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Digitalis lanata 'Camelot Rose'","height_min":120,"height_max":185,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":-34,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Digitale Laineuse","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/foxglove-1.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["PI"],"PT":["PE"],"SF":["AF","NT","PO","DR","RR"],"SN":["ES","EE","LS","LE","MS","ME"]}}