{"id":445,"pruning":null,"planting":"Hormis dans les régions ne connaissant pas le gel, il est conseillé de la cultiver en bacs. Repiquez les plantes en pot quand les bulbes remplissent le pot. Maintenez un minimum de trois bulbes sains (avec leur feuillage) dans chaque division et déposez du soufre ou du charbon de bois sur les coupures (pour éviter le pourrissement).","pests":"Tétranyques, cochenilles et kermès. Autres problèmes graves souvent rencontrés: taches annulaires, mosaïque, pourriture grise, pourridié, pourriture molle bactérienne et pourriture du pseudobulbe.","interesting":"Le feuillage de la <em>cymbidium</em> peut irriter la peau au contact.","detail_care":null,"harvesting":null,"blooming":"Les périodes de floraison et les teintes des fleurs varient selon les espèces. <em>C. hookerianum</em> arbore des fleurs parfumées au début de l'hiver, de couleur vert pomme.","soil_irr":"Maintenez le sol humide pendant la croissance. Utilisez un mélange d'empotage pour orchidée épiphyte ou terrestre. Une variété avec adjonction de charbon et de poudre d'os est idéale.","growth":"Des feuilles longues et fines comme de l'herbe forment un fourreau autour du gros pseudobulbe. Ces plantes préfèrent une température nocturne de 7 à 13°C et de 26 à 32°C le jour. Pour de courtes périodes uniquement, elles supportent une températures de -2°C. Pour les gelées plus dures, couvrez-les avec du film polyéthylène ou rentrez-les.","latin_name":"Cymbidium hybrides","genus_name":"Cymbidium","fertilization":"Utilisez un engrais liquide complet (riche en azote) toutes les deux semaines, de janvier à juillet, et un engrais pauvre en azote d'août à décembre.","description":"Le <em>Cymbidium</em> est originaire des régions montagneuses de l'Asie du Sud-Est. Il est facile à cultiver et fleurit bien lorsqu'il bénéficie d'un emplacement bien ensoleillé. Sa floraison dure du milieu de l'hiver au milieu du printemps.","preferred_common_name":"Aloès du Cap","species_name":"x","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Cymbidium hybrides","height_min":30,"height_max":60,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-1,"fertilizer":1,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Aloès","preferred":false},{"common_name":"Aloès du Cap","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_080416134.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cymbidium-orchid.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cymbidium-orchid-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["OR","PI","PU","RE","WH","YE"],"FO":["GR"],"PT":["IP","AN","PE"],"SF":["AF"],"SH":["IR"],"SN":["EE","ES","LE","LS","ME","MS"]}}