{"id":5593,"pruning":"Les pousses des espèces à feuilles persistantes doivent être taillées après la floraison. Retirez les fleurs fanées ou les parties endommagées de la plante au milieu du printemps. Les plantes cultivées à l’intérieur peuvent requérir une taille plus poussée.","planting":"Les graines doivent être semées au début du printemps, lorsque la température moyenne s'élève à 15°C.Les boutures peuvent également être enracinées au début du printemps. L'application de chaleur de fond optimisera le développement des racines.","pests":"Plante souvent touchée par la pourriture des racines et de la tige. Parmi les problèmes: pucerons, aleurodes et thrips.","interesting":"L'espèce <em>C. infundibuliformis</em> ou fleur pétard, parfois nommée <em>C. nilotica</em>, s'est vue attribuer ce nom vernaculaire en raison de sa méthode de dispersion des graines. Les fruits se dessèchent sur la plante. Lorsqu'ils sont de nouveau en contact avec l'eau, les graines situées à l'intérieur de ces derniers vont être expulsées. Les graines peuvent être projetées assez loin (selon certaines sources, jusqu'à 3,5m). Il s'agit d'un bon mécanisme de dispersion des graines, puisque les graines ont besoin d'humidité pour germer correctement. Lorsque de l'humidité entre dans le fruit, les graines sont projetées dans un environnement humide et idéal à la propagation.","detail_care":null,"harvesting":null,"blooming":"Afin d'accroître la densité de la plante, supprimez les jeunes tiges encore herbacées.","soil_irr":"Arrosez régulièrement jusqu'au début de l'hiver. Durant l'hiver, seule une petite quantité d'eau est nécessaire.","growth":"S'épanouit dans les environnements chauds, à condition qu'il y ait un apport en eau. Lorsque le climat n'est pas adapté, ces plantes peuvent également pousser à l'intérieur. En tant que plante d'intérieur mise en pot, veillez à ce qu'elle bénéficie de suffisamment de lumière. Le taux d'humidité doit être moyen à élevé.Dans les régions tropicales, ces plantes sont parfaites en bordures ou en massifs, mais attention: elles peuvent envahir votre jardin.","latin_name":"Crossandra nilotica","genus_name":"Crossandra","fertilization":"Lorsque la plante est en pleine croissance, appliquez chaque mois un engrais liquide équilibré.","description":"La <em>Crossandra</em> présente des <em> </em>feuilles lancéolées luxuriantes et des inflorescences de fleurs tubulaires de couleur claire.","preferred_common_name":"Disa Uniflora","species_name":"nilotica","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Crossandra nilotica","height_min":30,"height_max":60,"spread_min":30,"spread_max":45,"temperature_max":42,"temperature_min":13,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 121 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Disa","preferred":false},{"common_name":"Disa Uniflora","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/firecracker-plant-2.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/firecracker-plant-3.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}}],"attributes":{"BL":["OR","PI"],"PT":["IP","SH","TL","PE"],"SF":["PF"],"SN":["EF","ES","EE","EW","LF","LS","LE","LW","MF","MS","ME","MW"]}}