{"id":1064,"pruning":null,"planting":"Habituellement multipliée par semis sous serre, mais se reproduit également facilement par bouturage. Pour réaliser une bouture, supprimez les feuilles de la partie basse d'une pousse et coupez-la sous le point d'inflexion le plus bas. Laissez la bouture à l'air libre une heure ou deux jusqu'à la formation d'une croûte sur la cicatrice, et placez ensuite la bouture dans un bain d'eau à 21-24°C. L'air environnant les feuilles doit être humide, mais moins pour les espèces succulentes. Lorsque suffisamment de racines se sont formées, plantez en terre.","pests":"Arrosez par le bas en hiver afin d'éviter la pourriture des feuilles et des tiges. Peut être atteinte de potyvirus, une décoloration des feuilles en anneau. Si cela se produit, retirez les feuilles atteintes.","interesting":"Le nom <em> Peperomia </em> se traduit par “semblable à du poivre”, ce qui est cohérent lorsque l'on sait qu'elle fait partie de la même famille que la plante donnant le poivre noir.","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Placez-la dans un terreau léger et bien drainé. Susceptible de pourrir, n'arrosez donc que lorsque le sol est complètement sec.","growth":"Ces plantes tropicales seront particulièrement à l'aise en milieu lumineux, chaud et humide. Placez-les derrière une fenêtre ensoleillée et utilisez un bac à eau ou autre dispositif permettant de garder l'air environnant humide si le chauffage ou l'air conditionné sont en marche. Si la température descend sous les 10°C, la plante risque de perdre ses feuilles.","latin_name":"Peperomia obtusifolia","genus_name":"Peperomia","fertilization":"Appliquez un engrais liquide équilibré tous les mois entre le printemps et l’été.","description":"Ces plantes tropicales ont généralement une tige épaisse et des feuilles charnues et bigarrées. Les fleurs sont des épis en forme de cônes, de couleur jaune ou marron.","preferred_common_name":"Pépéromie","species_name":"obtusifolia","subspecies_name":"Variegata","subspecies_search_ordering":"Variegata","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Peperomia obtusifolia 'Variegata'","height_min":15,"height_max":30,"spread_min":30,"spread_max":90,"temperature_max":30,"temperature_min":-1,"fertilizer":1,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Pépéromia","preferred":false},{"common_name":"Pépéromie","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/baby-rubber-plant.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR","VA","YE"],"PT":["IP","AN","PE"],"SF":["AF"],"SH":["IR"]}}