{"id":3389,"pruning":"Chaque année, à la fin de l'hiver ou au début du printemps, retirer les pousses croisées afin de maintenir une structure saine. Tailler les haies 2 fois durant l'été.","planting":"Se propage facilement à partir de boutures sur bois tendre. Ensemencer les graines à l'automne ou au printemps dans des conteneurs sous châssis froid (pour les protéger et assurer la rusticité).","pests":"Les pucerons, scarabées japonais, charançons, acariens, cochenilles et thrips. Les maladies éventuelles incluent la tacheture foliaire, les chancres, le pourridié, la galle du collet et les brûlures.","interesting":"Certaines parties de la plante peuvent causer des troubles digestifs si elles sont ingérées.","detail_care":null,"harvesting":null,"blooming":"Les fleurs odorantes sont blanches ou crème et laissent place à un fruit noir ovoïde. Le faire pousser au soleil pour obtenir de belles couleurs.","soil_irr":"Dans une grande variété de conditions il ne rencontre aucun problème. Il s'épanouit dans presque tous les sols. ","growth":"Arbustes et arbres à feuillage caduc à persistant, certains sont utilisés pour servir de haie ou de protection. Peut mesurer 3,5 m de haut voire plus. Se porte mieux en plein soleil ou partiellement à l'ombre.","latin_name":"Ligustrum spp.","genus_name":"Ligustrum","fertilization":null,"description":"La plante de haie classique. Très résistante. Les haies permettent de délimiter les espaces extérieurs et de limiter le vis-à-vis, ou servent de véritables clôtures vivantes.","preferred_common_name":"Troëne","species_name":"spp.","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Ligustrum spp.","height_min":90,"height_max":455,"spread_min":30,"spread_max":90,"temperature_max":42,"temperature_min":-23,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Troène","preferred":false},{"common_name":"Troëne","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_110404073.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/privet.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["PE"],"SF":["DR"]}}