{"id":365,"pruning":"L'élagage n'est en général pas nécessaire.","planting":"Plantez les <em>clivia</em> à 60 cm les unes des autres. Si la plante doit pousser dans une région trop froide, plantez-la en pot et rentrez-la en hiver. Effectuez les semis à maturité. Réalisez la séparation à la fin de l'hiver ou au début du printemps. La séparation implique de multiplier une plante en la scindant en 2 parties ou plus. Chaque partie possède son propre système racinaire et plusieurs pousses ou bourgeons dormants.","pests":"Cochenilles Autres problèmes rencontrés: taches fongiques et bactériennes.","interesting":"La sève de <em>C. miniata</em> peut irriter la peau et la consommation de la plante, quelle qu'en soit la partie, peut entraîner des maux d'estomac. Il n'existe que 4 espèces connues de <em>clivia</em>","detail_care":null,"harvesting":null,"blooming":"Elles donnent des fleurs orange, rose, rouges ou jaunes. Les périodes de floraison dépendent des espèces. Certaines fleurissent du printemps à l'automne, d'autres du printemps à l'été ou de l'hiver au printemps. Limitez le croissance des racines pour encourager la floraison.","soil_irr":"Les <em>clivias</em> requièrent un arrosage régulier et ne sont pas exigeantes quant au type de sol. Elles s'épanouissent dans les sols bien drainés et fertiles. Arrosez généreusement durant la croissance, réduisez en hiver.","growth":"Vivaces à feuillage persistant. Les pédoncules de la <em>clivia</em> vont croître jusqu'à atteindre 60 cm de hauteur. Les <em>clivias</em> commencent à se flétrir à partir de 0°C/32°F, mais survivent à des températures allant jusqu'à -4°C/25°F. Elles s'épanouissent sous une ombre partielle. Dans les régions ou les <em>clivias</em> ne résistent pas, cultivez les plantes en intérieur ou dans une serre chaude. La température minimale d'une serre chaude est de 13°C (55°F). En journée les températures doivent être réglées entre 13 et 18°C (55-64°F) ou plus, et la nuit, la température doit être à 13°C (55°F). Dans les régions ou le climat est chaud, cultivez les <em>clivias</em> dans une bordure ou un parterre.","latin_name":"Clivia miniata","genus_name":"Clivia","fertilization":"Donnez de l'engrais régulièrement aux plantes en bacs; toutes les semaines pendant la saison de croissance jusqu'à ce que les boutons des fleurs apparaissent.","description":"<em>C. miniata</em> est originaire d'Afrique du Sud. Cette plante porte de grosses grappes éclatantes de fleurs oranges en entonnoir, qui surgissent de touffes denses de feuilles persistantes vert foncé.","preferred_common_name":"Cattleya","species_name":"miniata","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Clivia miniata","height_min":30,"height_max":90,"spread_min":30,"spread_max":120,"temperature_max":42,"temperature_min":-1,"fertilizer":1,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cattléya","preferred":false},{"common_name":"Cattleya","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/49194_CNI.jpg","copyright":{"name":"Clive Nichols","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/k/kafir-lily.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/k/kafir-lily-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["OR"],"FO":["GR"],"PT":["IP","AN","PE"],"SF":["AF"],"SH":["IR"],"SN":["ES","LS","LW","MS"]}}