{"id":6546,"pruning":"Élaguez au printemps. Retirez les branches qui gâchent la symétrie de l'arbuste. À part cela, elles nécessitent un élagage minimal.","planting":"Plantez la sauge dans des zones bien aérées pour éviter l'apparition de moisissures. Plantez les graines de plantes annuelles au printemps (quand les températures ont dépassé les 15°C); les plantes bisannuelles dans des bacs en été; et les plantes vivaces dans des bacs au printemps.","pests":"Les sauges sont vulnérables au mildiou et à d'autres maladies fongiques. Pucerons, cochenilles, tétranyques et aleurodes. ","interesting":"Les <em>Salvia</em>, avec plus de 900 espèces, sont le genre le plus vaste de la famille des Menthes. Les fleurs produites par les plants de sauge attirent les abeilles, les papillons et les colibris. La plupart des sauges ont un feuillage très aromatique. Le nom scientifique <em>Salvia</em> vient du terme latin “salvare” ce qui signifie “soigner” ou “sauver”.","detail_care":null,"harvesting":"Le meilleur moment pour récolter la sauge est le matin quand il fait le plus frais. Assurez-vous d'attendre, avant la récolte, que la rosée se soit évaporée. Avec des sécateurs ou ciseaux de jardin, coupez les tiges herbacées succulentes environ 15 cm au-dessus de la partie ligneuse de la tige. Nettoyez en rinçant les tiges et feuilles fraîchement coupées à l'eau froide.Pour faire sécher les feuilles et tiges récoltées, rassemblez-les en bouquets et suspendez-les à l'envers dans un endroit obscur et très bien aéré.","blooming":"Les fleurs sont bilabiales et leurs couleurs varient; elles peuvent être blanches, jaunes, saumon, roses, rouges ou écarlates. Pour une floraison continue, enlevez les fleurs au fur et à mesure.","soil_irr":"La sauge nécessite un bon drainage, en particulier en hiver. Le gel est encore plus mortel quand la sauge est dans un sol trempé. Préfère un terreau riche.","growth":"La plupart des plants de sauge prospèrent en plein soleil. Maintenez un niveau d’humidité faible à modéré. Conservez le sol frais autour des racines. Pour des récoltes continues tout au long de l'hiver, retirez la sauge du sol à la fin de l'automne et mettez-la dans des bacs.","latin_name":"Salvia officinalis","genus_name":"Salvia","fertilization":"Une fois par mois appliquez dans le sol un engrais liquide complet et équilibré.","description":"Une version délicieuse at amusante de la sauge culinaire normale ! Ce délice aux feuilles pourpres est une fantastique vivace pour le jardin potager, qui fait également une très jolie plante d'ornement ! Convient très bien aux jardins méditerranéens ou tolérants à la sécheresse de par sa couleur et sa texture. Utiliser en garniture ou par frottement à fins culinaires.","preferred_common_name":"Sauge Officinale","species_name":"officinalis","subspecies_name":"Purpurascens","subspecies_search_ordering":"Purpurascens","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Salvia officinalis 'Purpurascens'","height_min":45,"height_max":90,"spread_min":60,"spread_max":90,"temperature_max":42,"temperature_min":-34,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Sauge Officinale","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/purple-leaf-sage.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}}],"attributes":{"BL":["BL"],"FO":["GR","PU"],"PT":["IP","AN","PE","ED"],"SF":["ED","FL","DR"],"SH":["SP","MO"],"SN":["EE","ME"]}}