{"id":1912,"pruning":null,"planting":"Se propage à partir de graines dans des pots individuels et en les transplantant avec soin. Tremper les graines 24 heures avant de les ensemencer. Peut aussi se propager avec des boutures de pousses à la base des plantes au printemps. Les espèces s'auto-propagent.","pests":"Les problèmes habituels incluent helmithosporiose du Sud, les taches foliaires fongiques, l'oïdium, le mildiou, l'agent de pourriture et la fonte des semis.","interesting":"Les graines peuvent entraîner de sévères troubles digestifs si elles sont ingérées.","detail_care":null,"harvesting":null,"blooming":"Des grappes imposantes de fleurs ressemblant aux fleurs de pois portées sur des spadices comme les panicules ou volutes. Consiste en un pétale vertical, des pétales à deux côtés, deux pétales inférieurs qui se rejoignent à la base.","soil_irr":"Se porte mieux dans un sol à fort pouvoir drainant, sableux et légèrement acide.","growth":"Annuelles, vivaces, sous-arbrisseaux et arbustes avec des feuilles palmées. Pousse mieux en plein soleil ou partiellement à l'ombre et dans les sites où les étés sont frais.","latin_name":"Lupinus texensis","genus_name":"Lupinus","fertilization":null,"description":"Une fleur sauvage du sud-ouest, adaptée aux jardins secs et ensoleillés. Fleurs évoquant les pois de senteur dans un bleu sialia soutenu, du printemps à l'été. Essayez ces plantes en touches subtiles et délicates à l'avant d'une plate-bande. Hauteur : 30 cm. CONSEILS DE JARDINAGE : Ces plantes poussent mieux en plein soleil et dans un sol bien drainé. Dans le sud, cultivez-les comme des annuelles d'hiver. Dans le nord, semez-les au printemps, et attendez-vous à les voir fleurir entre la fin de l'été et les gelées.","preferred_common_name":"Lupin","species_name":"texensis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Lupinus texensis","height_min":15,"height_max":30,"spread_min":30,"spread_max":40,"temperature_max":30,"temperature_min":10,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Lupin","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BEP6745_GWI.jpg","copyright":{"name":"GWI/Gilles Delacroix","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/texas-bluebonnet.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["AN"],"SF":["DR"],"SN":["EE","LE","ME","EF","LF","MF"]}}