{"id":6332,"pruning":"L'élagage n'est en général pas nécessaire.","planting":"Le <em>Convallaria</em> doit être planté en automne, à une profondeur de 5 cm. Si vous plantez des graines, espacez-les de 12 cm. Si vous plantez des bouquets, espacez-les de 30 à 60 cm. Une fois la plante en dormance, plantez-la en extérieur.","pests":"Problèmes communs rencontrés: anthracnose, pourriture grise et moisissure blanche.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Plantez les floraisons au début du printemps pour une courte période avec des fleurs parfumées, blanches ou rose pâle, en forme de clochettes.","soil_irr":"Le <em>Convallaria</em> a besoin d'un sol riche et feuillu avec un arrosage régulier.","growth":"Vivace rhizomateuse. Le <em>Convallaria</em> mesure 15 à 20 cm de hauteur. Il prospère au soleil ou sous une ombre partielle. Cultivez le <em>Convallaria</em> dans un jardin boisé. Vous pouvez également en faire un couvre-sol dans une bordure humide et ombragée. Si vous souhaitez en faire une plante d'intérieur, faites monter et mettez les rhizomes en pot en automne. Les plantes peuvent être gentiment forcées afin de les encourager à pousser. Replantez-les en extérieur après la saison des floraisons.","latin_name":"Convallaria majalis","genus_name":"Convallaria","fertilization":"La fertilisation n'est en général pas nécessaire pour obtenir de bons résultats.","description":"Les fleurs mauve pâle donnent un aspect nouveau à cette plante ancienne et populaire. <em>Convallaria</em> « Rosea » possède des fleurs en forme de cloche qui apparaissent au printemps et durent plusieurs semaines puis produisent de minuscules baies orange. « Rosea » est un couvre-sol robuste et vigoureux mais les fleurs délicates sentent très bon et peuvent être utilisées pour préparer des parfums.","preferred_common_name":"Muguet","species_name":"majalis","subspecies_name":"Rosea","subspecies_search_ordering":"Rosea","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -43°C (-45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -12°C (10°F)","description_url":null,"description_source":"default","fullname":"Convallaria majalis 'Rosea'","height_min":15,"height_max":20,"spread_min":30,"spread_max":45,"temperature_max":33,"temperature_min":-46,"fertilizer":2,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Muguet de Mai","preferred":false},{"common_name":"Muguet de Mai","preferred":false},{"common_name":"Muguet","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/lily-of-the-valley-6.jpg","copyright":{"name":"Walters Gardens","copyright_url":"http://www.waltersgardens.com/"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["IP","AN","PE"],"SF":["DR"],"SH":["SP"],"SN":["LS","MS","ES","EE"]}}