{"id":710,"pruning":"Au début du printemps, ou après la floraison, taillez les <em>Hibiscus</em> pour leur donner une forme. Un grand nombre d'espèces d'<em>Hibiscus</em> supportent un taillage important.","planting":"Si vous souhaitez diviser un <em>Hibiscus</em> vivace, faites-le au printemps. Si vous le cultivez à partir de boutures, prenez entre 12 et 15cm de nouvelles pousses et retirez les feuilles inférieures. Placez-le dans un mélange de sable et de tourbe en proportions 3 pour 1. Une fois que les boutures ont formé des racines, vous pouvez les repiquer.Si vous plantez des graines, faites-les tremper dans de l'eau chaude pendant une heure avant de les semer. Vous pouvez commencer à l'intérieur 12 semaines avant les dernières gelées, ou à l'extérieur une fois qu'il n'y a plus de gelées. Vous pouvez aussi semer les graines directement à l'automne, dès que vous voyez que la capsule des graines a commencé à se fendre.","pests":"Les <em>Hibiscus</em> sont sensibles aux mouches blanches géantes, qui doivent être contrôlées en utilisant de l'huile de margousier.","interesting":"«Agua de Jamaica», une boisson fabriquée à partir des fleurs de l'<em>Hibiscus sabdariffa</em>, de sucre et d'eau, est populaire au Mexique. Son goût est similaire à celui du jus de cranberry. Traditionnellement, une fleur d'<em>Hibiscus</em> portée derrière une oreille ou l'autre indique le statut marital des femmes hawaiennes. Sur l'oreille gauche, et donc au-dessus du cœur, elle signifie que votre cœur est pris. Sur l'oreille droite, elle indique que vous êtes célibataire.","detail_care":null,"harvesting":null,"blooming":"Leurs grandes fleurs réputées fleurissent de la fin du printemps jusqu'à l'automne, avec une palette de couleurs incluant le rouge, le blanc, le rose, le jaune et l'orange. Chaque fleur ne dure qu'environ une journée. Pour encourager la poursuite de la floraison, retirez les fleurs fanées avant qu'elles ne forment des graines.","soil_irr":"Les <em>Hibiscus</em> nécessitent un sol limoneux organique, riche et acide, et ont besoin de rester humides. Ces plantes requièrent également une irrigation régulière.","growth":"Ces plantes préfèrent le plein soleil, mais réagissent mal à la sécheresse et au gel.","latin_name":"Hibiscus rosa-sinensis","genus_name":"Hibiscus","fertilization":"Quand ils sont en période de croissance active, donnez aux <em>Hibiscus</em> un engrais polyvalent dilué de moitié. Un mois sur deux, utilisez un engrais très phosphaté.","description":"<em>H. rosa-sinensis</em> proviendrait de l’Inde tropicale mais son origine n’a pas encore été déterminée avec certitude. Évidemment en provenance de climats plus chauds, cette plante à feuilles persistantes délicates est très appréciée dans les jardins à thème, en particulier dans les jardins tropicaux. Plusieurs cultivars proviennent de cette espèce et ils ont tous de grandes fleurs spectaculaires qui se démarquent des feuilles vert-foncé, brillantes. La couleur dominante de la fleur de <em>H. rosa-sinensis</em> est un rouge vif qui peut apparaître selon toute une gamme de tons. Uniquement vivace en zone 14 et ne laissez pas cette plante à l’extérieur en cas de grand froid.","preferred_common_name":"Hibiscus Rouge de Chine","species_name":"rosa-sinensis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Hibiscus rosa-sinensis","height_min":185,"height_max":305,"spread_min":185,"spread_max":305,"temperature_max":32,"temperature_min":10,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Hibiscus Rose de Chine","preferred":false},{"common_name":"Hibiscus Rouge de Chine","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BEN9452_GWI.jpg","copyright":{"name":"GWI/Gilles Delacroix","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/hibiscus-20.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/hibiscus-21.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/hibiscus-22.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/hibiscus-23.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["OR","PI","RE","WH","YE"],"FO":["GR"],"PT":["IP","SH","AN"],"SF":["AB"],"SH":["OV","VA"],"SN":["EE","ES","LE","LS","ME","MS"]}}