{"id":6421,"pruning":null,"planting":"Semer les graines de piment à l'intérieur dans des pots de 8 à 10 semaines avant la dernière gelée prévue dans les climats froids. Lorsque le sol s'est réchauffé et que les températures nocturnes ne descendent plus en dessous de 13°C, le semis doit être fait à l'extérieur, en espaçant les plans de 60cm.","pests":"Sensible aux pucerons, aleurodes, noctuelles et charançons de poivron. Il suffit de vaporiser les insectes nuisibles avec le jet puissant d'un tuyau d'arrosage. Veiller toutefois à ne pas nuire à la plante pendant ce processus. Les larves et les charançons adultes du poivron attaquent les fruits. Il est préférable de détruire les plantes infestées. Garder le sol exempt de mauvaises herbes.","interesting":"Ce genre de plantes est connu pour un composé spécifique et ses nombreux dérivés. Ce composé est la capsaïcine. La capsaïcine est généralement concentrée dans les fruits et autour des graines de plantes de ce genre. C'est une substance irritante sur de nombreux animaux, y compris sur les humains, et provoque une sensation de «brûlure» quand elle entre en contact avec n'importe quel tissu. On pense généralement que la capsaïcine est concentrée autour des graines pour empêcher les animaux de les manger. Les gens ont appris à apprécier le piquant du composé, comme le prouvent la large diffusion et la culture de ces plantes. Le contact avec ce composé peut causer une inflammation qui, selon l'avis de certains scientifiques, n'est pas complètement mauvaise. Le composé favorise une augmentation du flux sanguin vers le tractus gastro-intestinal, ce qui permet une digestion plus rapide et plus efficace. Inutile de dire que le composé augmente la production de sucs gastriques.","detail_care":null,"harvesting":"Une récolte de poivrons en continu va induire une plus grande production de fruits tout au long de la saison de croissance. Ramasser les poivrons indépendamment de leur couleur. Ils peuvent être ramassés à tout moment. Les piments forts peuvent aussi être cueillis indépendamment de leur couleur, mais si vous prévoyez de les sécher, laissez au fruit le temps de mûrir pleinement et d'atteindre ses couleurs. Utiliser des sécateurs de jardin pour couper la tige au-dessus du fruit pour minimiser les dégâts de la plante et du poivron lui-même.ATTENTION: utiliser des gants en caoutchouc, ou nettoyer les piments sous l'eau courante pour éviter les brûlures du jus de piment.","blooming":"Fait des fleurs en grappes ou isolées, en forme d'étoile ou de cloche, dans des tons jaune, blanc, blanc verdâtre, violet ou violet soutenu.","soil_irr":"Les piments prospèrent dans des sols constamment et complètement humides, mais pas trempés.","growth":"Pour mieux pousser, les poivrons ont besoin d'une longue et chaude saison de croissance. Si les températures descendent en dessous de 15ºC, surtout quand il y a des fruits sur la tige, la récolte peut être endommagée.","latin_name":"Capsicum annuum","genus_name":"Capsicum","fertilization":"Quand les piments ont des fleurs, les nourrir avec un engrais liquide complet et équilibré deux fois par mois.","description":"La variété 'Tennessee Cheese' est originaire d'Espagne où elle est aujourd'hui encore séchée dans le but d'obtenir du paprika de haute qualité. De notre point de vue, il s'agit de l'une des meilleures variétés de piments pour la préparation de farces. Les fruits ronds ont une forme de pomme. Leur base est aplatie et leur peau épaisse est un régal. Les piments 'Tennessee Cheese' sont la plupart du temps utilisés de la même manière que les poivrons, ou sont marinés pour servir de garniture, ou encore mis en conserves.","preferred_common_name":"Piment Annuel","species_name":"annuum","subspecies_name":"Tennessee Cheese","subspecies_search_ordering":"Tennessee Cheese","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Capsicum annuum 'Tennessee Cheese'","height_min":45,"height_max":60,"spread_min":45,"spread_max":60,"temperature_max":30,"temperature_min":16,"fertilizer":1,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Piment Annuel","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pepper-6.jpg","copyright":{"name":"Luurtsema Sales Inc.","copyright_url":"http://www.luurtsema.com/"}}],"attributes":{"PT":["PE","ED"],"SF":["ED"],"SN":["EE","LE","ME","EF","LF","MF"]}}