{"id":2579,"pruning":null,"planting":"Planter les jacinthes en grappe au début de l'automne. Mettre les bulbes à 10 cm de profondeur dans le sol et à 7,5 cm d'intervalle.","pests":"Le <em>Muscari</em> est sensible aux virus.","interesting":"L'appellation Jacinthe à grappe vient du lien entre <em>Muscari</em> et le genre <em>Hyacinthus</em> et les groupes de fleurs qui ressemblent à des amas de grappes. Les membres du genre <em>Muscari</em> sont originaires d'Eurasie.","detail_care":null,"harvesting":null,"blooming":"Les massifs de fleurs bleues ou blanches en forme d'urne apparaissent au début du printemps. Certaines espèces sont pourvues de fleurs parfumées. Pour les rendre plus vigoureux, diviser les massifs étouffés à l'été ou au début de l'automne lorsque les plantes sont dormantes.","soil_irr":"Les jacinthes en grappe prospèrent avec un arrosage régulier durant la période de croissance. Comme de nombreuses plantes, ils ont besoin d'un sol bien drainé qui demeure humide et modérément fertile.","growth":"Se porte bien dans des conteneurs, dans les jardins rocailleux ou dans des massifs sous les arbres ou arbustes. Les spadices de fleurs peuvent atteindre 30-45 cm chez certaines espèces. Le <em>Muscari</em> prospère en plein soleil.","latin_name":"Muscari x","genus_name":"Muscari","fertilization":null,"description":"Fleurs doubles à longue durée de vie bleu vif. Les feuilles restent tout l'été. Ne coupez pas. Forme un tapis ressemblant à du gazon. Parfois les semis s'auto-sèment. Elles prennent 3 ans à fleurir. Plante si peu exigeante que les mottes peuvent être repiquées même quand la floraison a commencé. Plantez dans des jardins de rocaille, dans la nature ou dans des haies. Plantez en rangées ou en massifs. Se plaît dans tout sol bien drainé.","preferred_common_name":"Muscari","species_name":"x","subspecies_name":"Blue Spike","subspecies_search_ordering":"Blue Spike","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -43°C (-45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Muscari x 'Blue Spike'","height_min":15,"height_max":20,"spread_min":10,"spread_max":15,"temperature_max":30,"temperature_min":-46,"fertilizer":1,"sun":2,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Muscari","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0098188.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/grape-hyacinth-5.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["AN","PE"],"SF":["DR"],"SN":["MS"]}}