{"id":5290,"pruning":"Il n’est pas nécessaire d’enlever les plantes mortes.","planting":"Creusez un trou deux fois plus grand que la plante que vous allez utiliser. Pressez le pot pour en dégager les racines, enlevez la plante du pot en retournant ce dernier et en tirant légèrement sur la plante. Assurez-vous de saisir la plante à sa base, au niveau de la terre, avant de tirer. Rajoutez un peu de nutriments pour végétaux à libération prolongée dans votre trou et mélangez-les légèrement avec la terre. Placez la motte dans le trou La surface de la terre dans le pot doit être au même niveau que celle dans votre plate-bande. Pressez légèrement la terre autour de la plante, ne la tassez pas, les racines pousseront mieux si la terre n’est pas tassée. Arrosez la plante à l’aide d’un arrosoir ou par un autre type d’aspersion non agressive. Ceci permettra à la terre autour du plant de se tasser. Afin de préserver l’eau et d’éliminer les mauvaises herbes, vous pouvez mettre une couche de paillis à la surface de la terre ; celui-ci est placé près du plant mais ne touche pas la tige.","pests":"Les nématodes, les araignées rouges, les cochenilles et les pucerons peuvent causer de nombreux dommages. Vérifier également tout signe de maladie fongique et bactérienne, et de virus.","interesting":"Les<em>Euphorbes</em> sont l’un des genres de plantes les plus divers et leur nom provient d’un médecin grec, <em>Euphorbus</em>, qui appliqua un remède naturel issu des euphorbes pour traiter le ventre gonflé des rois. C’est également un dépuratif.","detail_care":"Diamond Frost résiste moyennement au sel – peut supporter une quantité donnée de sel lorsque planté à 30 pieds (9 mètres) ou plus de la source de sel. Autonettoyant. Il n’est pas nécessaire d’enlever les plantes mortes. À l’intérieur, selon les niveaux de lumière et en fonction de l’arrosage, des fleurs et des feuilles peuvent tomber. Des plantes de la famille des euphorbiacées sécrèteront une sève blanche et laiteuse s’ils sont coupés ou abimés. Cette sève est une variété de latex. La plupart des gens auront peu ou pas de réaction s’ils sont exposés à la sève des euphorbiacées vendus par Proven Winners. Cependant, ceux qui ont la peau sensible ou qui sont allergiques au latex doivent prendre des précautions au contact des euphorbiacées. Les poinsettias appartiennent à la même famille. Si vous avez déjà eu la peau irritée après un contact avec des poinsettias, vous devez prendre des précautions avec toutes les euphorbiacées. ","harvesting":null,"blooming":"Toutes les <em>Euphorbes</em> ont de très petites fleurs, une fleur femelle se trouvant entourée de plusieurs fleurs mâles. Les «fleurs» spectaculaires des <em>Euphorbes</em> sont des bractées colorées sous les véritables fleurs.","soil_irr":"La plupart des plantes vivaces préfèrent un sol léger, pauvre à moyennement riche, bien drainé. Différentes espèces ont différentes exigences.","growth":"Genre extrêmement varié, les <em>Euphorbes</em> comprennent des sous-arbrisseaux, arbres et succulentes annuels, biannuels, et vivaces. La plupart des espèces offrent de bons résultats en plein soleil et un peu d’ombre mais certaines espèces ont des exigences différentes.","latin_name":"Euphorbia x","genus_name":"Euphorbia","fertilization":"Les besoins en fertilisation varient énormément en fonction des espèces pendant la croissance. La plupart a besoin de fertilisant liquide peu riche en nitrogène, une fois par mois.","description":"Des plantes résistantes à la chaleur et à la sécheresse ; des nuages de fleurs blanches et légères pendant toute l’année; Nécessite très peu d'entretien","preferred_common_name":"Euphorbes","species_name":"x","subspecies_name":"Diamond Frost®","subspecies_search_ordering":"Diamond Frost®","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","description_url":null,"description_source":"default","fullname":"Euphorbia x 'Diamond Frost®'","height_min":30,"height_max":45,"spread_min":25,"spread_max":30,"temperature_max":42,"temperature_min":4,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 1 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Poinsettia","preferred":false},{"common_name":"Euphorbe","preferred":false},{"common_name":"Euphorbes","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/e/euphorbia.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["IP","AN","PE"],"SF":["DR"],"SH":["MO"],"SN":["ES","MS","LS","EE","ME","LE","EF","MF","LF"]}}