{"id":6496,"pruning":"Conservez un environnement salubre.","planting":"Semez les graines au printemps à 16-21°C après deux semaines de stratification froide. Placez les pots dans des plateaux d'eau acidifiée. Retirez les semis lorsqu'ils ont produit au moins 3 petites urnes. Divisez au printemps. La division consiste à propager une plante en la séparant en 2 ou plusieurs parties. Chaque partie dispose de son propre système racinaire et de plusieurs pousses ou bourgeons dormants.","pests":"Cochenilles, pucerons, cochenilles farineuses et aphelia paleana.","interesting":"Certaines espèces de <em>Sarracenia</em> utilisent une substance légèrement narcotique, la conine, pour attraper leurs proies. Cette substance narcotique se trouve dans le nectar qui est produit le long de la bordure de l'urne. Lorsque la proie de la plante boit ce nectar, elle s'intoxique sans le vouloir, perd conscience et tombe dans l'urne pour y être digérée. Fait intéressant, la conine a d'abord été découverte comme étant le composé toxique de la grande ciguë. Le nom de conine est dérivé du mot <em>Conium</em>, nom de genre de la plante toxique. La conine a un effet stupéfiant sur les insectes mais elle est mortelle pour les humains.On parle souvent de la fleur comme d'une \"montre muette\". Vue d'en-dessous (surtout après la chute des pétales), la fleur ressemble à une montre sans les aiguilles indiquant l'heure et les minutes.Quant à elles, les fleurs aux pétales rougeâtres ressembles à des soucoupes dont déborderait un liquide rouge, ce qui leur a valu le nom de \"coupes de sang\".","detail_care":null,"harvesting":null,"blooming":"Au printemps, produit des fleurs solitaires au-dessus des urnes. ","soil_irr":"S'épanouit dans des sols acides, fortement humides et riches en humus. À l'intérieur, utilisez un mélange constitué de 3 mesures de mousse de sphaigne, 1 mesure de terreau de feuilles et 1 mesure de sable sec ou de graviers. Arrosage régulier. En été, placez les bacs dans des bacs d'eau acidifiée. En hiver, maintenez à peine humide, frais et bien aéré. ","growth":"Prospère en plein soleil ou en pleine lumière. À l'intérieur, plantez les plantes à urnes dans des pots peu profonds. Il est nécessaire de cultiver ces plantes à l'intérieur dans des zones où les températures tombent en-dessous de -5°C, en serre fraîche ou froide ou sur un rebord de fenêtre chaud et ensoleillé. Dans des régions plus chaudes, cultivez le <em>Sarracenia</em> à l'extérieur dans un lit de tourbe humide et ombragé, ou un jardin de tourbière.","latin_name":"Sarracenia purpurea","genus_name":"Sarracenia","fertilization":"Pour obtenir les meilleurs résultats, appliquez tous les mois un engrais liquide équilibré au cours de la saison de croissance. ","description":"Peut-être la plus rustique de toutes les variétés courantes de népenthès, la <em>Sarracenia purpurea</em> est originaire des régions comprises entre les tourbières ombrotrophes du Canada et le New Jersey. Bien que la taille et la forme de cette plante soient très variables, ses fleurs apparaissent généralement au printemps et arborent une couleur tirant sur le rose et le violet. Les feuilles sont modifiées de manière à ce qu'elles forment de petites urnes, qui servent à capturer les proies. Une plante carnivore très rustique.","preferred_common_name":"Sarracénie Pourpre","species_name":"purpurea","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -43°C (-45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Sarracenia purpurea","height_min":10,"height_max":20,"spread_min":75,"spread_max":110,"temperature_max":30,"temperature_min":-46,"fertilizer":1,"sun":4,"water":4,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Sarracénie Pourpre","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_90290576.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PI","PU","RE"],"FO":["GR","PU"],"PT":["PE"],"SF":["CA"],"SN":["ES","MS","LS"]}}