{"id":6517,"pruning":null,"planting":"Propagation possible par division ou à partir des bulbes ayant perdu leurs feuilles.","pests":"Pucerons, tétranyques, et cochenilles.","interesting":"Le genre <em>Encyclia</em> comprend environ 150 espèces connues. Ces espèces poussent naturellement dans les forêts situées jusqu'à 3000m au-dessus du niveau de la mer, aux États-Unis et dans les régions situées entre le Mexique ou les Caraïbes et le nord de l'Amérique du Sud.","detail_care":null,"harvesting":null,"blooming":"Les fleurs se développent principalement à la fin du printemps, mais peuvent également apparaître de manière aléatoire tout au long de l'année. Les fleurs sont pollinisées par les abeilles et les oiseaux.","soil_irr":"L'<em>Encyclia</em> pousse mieux dans un substrat spécifique aux orchidées épiphytes. Arrosez souvent durant la période de croissance, notamment dans les climats secs. N'arrosez pas en hiver, maintenez le substrat sec.","growth":"Ces orchidées préfèrent les environnements frais. Plantez ces orchidées dans un environnement tacheté de lumière. L'<em>Encyclia</em> ne doit jamais recevoir la lumière directe du soleil. La lumière doit être douce. Veillez à ce que l'environnement soit bien ventilé.Cultivez l'<em>Encyclia</em> monté sur des plaques de fougère arborescente ou de liège. Dans les régions les plus chaudes et les plus sèches, il est recommandé de cultiver l'<em>Encyclia</em> en pot. Il est plus facile de maintenir l'humidité des plantes lorsqu'elles se trouvent dans des pots plutôt que montées sur plaques.","latin_name":"Encyclia prismatocarpa","genus_name":"Encyclia","fertilization":"Pendant la saison de croissance, utilisez de l'engrais une fois sur trois lors de l'arrosage.","description":"Le genre <em>Encyclia </em>compte des orchidées épiphytes, à feuilles persistantes, cultivées pour leurs jolies fleurs généralement parfumées, se développant à l'apex des pseudobulbes charnus.","preferred_common_name":"Encyclia","species_name":"prismatocarpa","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 18.5°C (65°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Encyclia prismatocarpa","height_min":40,"height_max":60,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":10,"fertilizer":1,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Encyclia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/prismatic-seed-pod-encyclia.jpg","copyright":{"name":"","copyright_url":"http://botanicalgarden.berkeley.edu/"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/prismatic-seed-pod-encyclia-1.jpg","copyright":{"name":"","copyright_url":"http://botanicalgarden.berkeley.edu/"}}],"attributes":{"BL":["BR","PI","YE"],"FO":["GR"],"PT":["IP","PE"],"SN":["EE","ME","LE","EF","MF","LF"]}}