{"id":5709,"pruning":"À la fin de l'hiver ou au début du printemps (lors de la dormance), retirez les pousses rebelles afin de maintenir une base saine. Chaque année, après la floraison, il est recommandé de diminuer les anciennes pousses des plantes bien enracinées et de laisser environ un tiers à un cinquième en partant de la base. Cela favorise les pousses de remplacement.","planting":"Semez dans un lit de semence à l'automne. Au début de l'été, enracinez des boutures herbacées.","pests":"Il n'est pas rare de constater des tâches foliaires fongiques et de la rouille.","interesting":"Le genre <em>Aronia</em> ne comprend que 2 espèces. Cultivées pour leurs fleurs blanches, parfois teintées de rose, leurs feuilles d'automne colorées, et leurs fruits rouges ou noirs de forme ronde.","detail_care":null,"harvesting":null,"blooming":"Les fleurs sont blanches ou roses mais pas très voyantes. Après la floraison, des fruits très jolis apparaissent et demeurent jusqu'en hiver.","soil_irr":"A besoin d'un arrosage modéré à abondant. Peut supporter les sols humides et secs. S'épanouit dans les sols humides, mais bien drainés (pas en sol peu profond et alcalin).","growth":"Plantes vivaces et annuelles dressées ou étalées. S'épanouit au soleil ou dans les environnements partiellement ombragés. Les aronias sont plutôt résistants et peu exigeants. Certaines espèces peuvent atteindre près de 2,5mètres de haut. Leurs feuilles sont velues.","latin_name":"Aronia x prunifolia","genus_name":"Aronia","fertilization":null,"description":"<em>Aronia x prunifolia</em> est originaire de l'est de l'Amérique du Nord. Il peut atteindre entre 2,40 et 3,60 m de haut, pour 1,80 à 2,80 m d'envergure. <a name=\"lbl_culture\">On le considère comme un hybride naturel entre l'<em>Aronia melanocarpa</em> et l'<em>Aronia arbutifolia</em>.</a>","preferred_common_name":"Aronia","species_name":"x prunifolia","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Aronia x prunifolia","height_min":245,"height_max":365,"spread_min":195,"spread_max":295,"temperature_max":36,"temperature_min":-29,"fertilizer":2,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Aronia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/TRE17353_GWI.jpg","copyright":{"name":"TREVOR SIMS","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/TRE4128_GWI.jpg","copyright":{"name":"GWI/Trevor Sims","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH","AN","ED"],"SF":["ED"],"SH":["UP"],"SN":["LS"]}}