{"id":3941,"pruning":null,"planting":"Planter les bulbes dans le sol, à une profondeur de deux fois la largeur du bulbe et espacés d’environ 15 cm. Les <em>Tulipes</em> doivent être plantées avec le soleil au-dessus pour ne pas les obliger à se pencher vers la lumière.","pests":"Le souslik d’Europe, le mulot et les pucerons peuvent représenter une menace pour les <em>Tulipes</em>. Également sensible au pourridié et à la pourriture du bulbe qui sont plus fréquents sur des sols dont le drainage n’est pas approprié.","interesting":"On associe facilement les tulipes à la Hollande; toutefois, ces fleurs ne proviennent pas du tout d’Europe du nord. Les <em>Tulipes</em> proviennent initialement de Turquie, d’Afghanistan et d’Iran. On les trouve dans les régions montagneuses de ces pays ce qui explique pourquoi elles ont besoin d’une période de froid en hiver afin de fleurir correctement. Certaines parties des plantes peuvent irriter la peau.","detail_care":null,"harvesting":null,"blooming":"Les <em>Tulipes</em> fleurissent en mars-mai et sont de couleurs variées. Les bulbes requièrent généralement une période froide afin de produire des fleurs. Cette période froide dure habituellement entre 8 et 10 semaines. La température doit descendre à moins de 4ºC pour encourager la meilleure floraison.","soil_irr":"Les <em>Tulipes</em> offrent les meilleurs résultats sur un sol riche et sableux mais tolèrent tout sol de qualité dans la mesure où le drainage est rapide. Elles requièrent également un arrosage régulier pendant la croissance et la floraison.","growth":"Fleurs vivaces à bulbes, qui apparaissent au printemps. La hauteur de la plante varie selon les espèces. Genre très varié. Les besoins diffèrent entre espèces mais elles poussent généralement bien en plein soleil.<em> La Tulipa</em> offre de bons résultats dans des jardins rocailleux ou des parterres et bordures.","latin_name":"Tulipa x","genus_name":"Tulipa","fertilization":"Appliquer un fertilisant liquide équilibré une fois toutes les 3 à 4 semaines après la floraison pendant la période de croissance.","description":"Des fleurs parfumées, rouge cerise, comportent un cœur bleu acier entouré de blanc. Excellent pour l'acclimatation. Zones de rusticité 3 à 8","preferred_common_name":"Tulipe","species_name":"x","subspecies_name":"Blue Eyes","subspecies_search_ordering":"Blue Eyes","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Tulipa x 'Blue Eyes'","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-34,"fertilizer":2,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Tulipe","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/tulip-18.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["IP","BU","PE"]}}