{"id":3915,"pruning":"Votre but, lorsque vous élaguez votre plant de tomate, est d'optimiser la récolte de fruits et de préserver la santé de votre plant. L'une des techniques d'élagage consiste à attendre que les premières fleurs apparaissent sur la plante puis à rabattre toutes les tiges et feuilles situées au-dessous des fleurs. Les nutriments seront ainsi dirigés vers les fruits nouvellement formés plutôt que sur les tiges et feuilles ombragées en bas de la plante. Ceci améliorera également la circulation de l'air au sein même de la plante et permettra de réduire les risques de mildiou et de pourriture. Votre but est d'aider la tige principale à rester forte et à faire son travail, qui consiste à nourrir et à soutenir les fruits. Vous observerez également la présence de petites pousses ou drageons qui poussent entre les branches et les touffes de feuilles en marge de la tige principale... vous devez les couper ou les rabattre car ils n'encourageront pas la croissance des fruits, ils ne feront que diluer l'énergie de la plante et la rediriger sur une production superflue de feuilles.On doit également élaguer la tige principale lorsqu'elle a atteint le haut du palissage. Ceci garantit que l'énergie soit bien dirigée vers le fruit existant en cours de maturation et que vous ne vous retrouviez pas avec des fruits durs et verts à la fin de la saison. Parmi les autres méthodes utilisées, il y a celle qui consiste à retirer toutes les fleurs jusqu'à ce que la plante atteigne 30 à 45 cm pour qu'elle puisse réaliser tout son potentiel de croissance. ","planting":"Semez les graines 6 semaines avant la date prévue pour les derniers gels, quand arrive le printemps. Les graines tendent à germer le mieux lorsque les températures se situent entre 24 et 29ºC. Les tomates peuvent également être repiquées, on recommande donc également de semer les graines dans des pots remplis de terreau d'empotage riche qui peuvent être placés, dans les périodes de gel ou de froid extrême, dans des endroits moins froids. Ces tomates cultivées en pots peuvent être repiquées dans le sol à l'extérieur 1 à 2 semaines après les derniers gels dans votre région. Plantez les greffons plus mûrs de sorte que 5 cm de sol recouvrent la tige principale. Ceci encouragera la formation de racines le long de la tige principale et offrira une meilleure protection contre le vent. ","pests":"Sujette au sphinx de la tomate. Les chenilles de sphinx sont de couleur verte et portent des rayures diagonales blanches sur le côté. Elles portent également une \"corne\" à l'arrière. Ce sont les larves d'un grand sphinx qui pond ses œufs sur le dessous des feuilles. C'est à l'état larvaire que cet insecte peut endommager la plante car il est très vorace et se nourrit de feuilles. Les chenilles peuvent manger une telle quantité de feuilles que la récolte générale s'en trouve affectée. Les plants de tomates sont également sujets à la flétrissure et au virus de la mosaïque du tabac. Retirez immédiatement toutes les feuilles infectées.","interesting":"Les tomates étaient autrefois classifiées sous le nom botanique de <em>Lycopersicon esculentum</em>. Les chercheurs ont apporté des preuves selon lesquelles les tomates devraient être classifiées dans le genre <em>Solanum</em>, qui est celui auquel elles appartiennent désormais, sous le nom de<em>Solanum lycopersicum</em>. On pense généralement que les tomates sont synonymes de cuisine italienne, mais en réalité, les tomates ne sont pas du tout originaires des régions méditerranéennes. Les tomates sont originaires d'Amérique du Sud et ne sont arrivées en Italie que dans les années 1550. On se demande ce que les Italiens pouvaient bien manger avant l'arrivée de ce fruit sud-américain ! (Oui, les tomates sont en réalité des fruits). Lorsque les Européens ont découvert la tomate pour la première fois, nombre d'entre eux pensaient qu'elle était toxique puisqu'elle appartenait à la même famille que la solanacée mortelle. Les tomates qui ne sont pas mûres comportent des composés susceptibles de provoquer des maux d'estomac. Heureusement ces composés peuvent être neutralisés grâce à un traitement par la chaleur, ce qui est la raison pour laquelle manger des tomates vertes frites ne provoque aucun type de douleurs.","detail_care":null,"harvesting":"Cueillez les tomates mûres lorsqu'elles ont atteint leur taille adulte et qu'elles sont fermes et colorées. Vous pouvez cueillir le fruit avant qu'il n'ait pris sa couleur de fruit mûr, mais il pourrait alors avoir moins bon goût car les plantes auraient eu moins de temps pour gorger les fruits de sucre et autres composés recherchés. Les tomates qui sont cueillies avant d'être arrivées à pleine maturité, mûrissent beaucoup mieux lorsque les températures atteignent 24ºC. Les fruits ne se coloreront pas correctement et auront une chair molle et sans intérêt à des températures supérieures à 32ºC.Vérifiez le niveau de maturité des fruits une fois par semaine. Assurez-vous de rejeter les tomates qui sont trop mûres ou qui pourrissent sur le plant. Les tomates doivent être conservées à une température d'environ 13ºC. Bien qu'elles puissent être conservées plus longtemps au réfrigérateur, le goût des tomates s'en ressentira. ","blooming":"De petites fleurs jaunes commencent à apparaître très vite avec les tomates. Si elles n'apparaissent pas ou commencent à tomber sans avoir formé de fruit, cela pourrait signifier que la teneur en nitrogène dans le sol est trop élevée. À ce moment-là, vous pouvez rincer le sol pour éliminer certains sels azotés solubles ou utiliser un engrais spécifique pour les tomates ou enrichi en phosphore et en potassium, c'est-à-dire qu' un engrais soluble dans l'eau 2-10-10 ou 0-5-2 devrait très bien fonctionner. Lors de la floraison, si vos plantes sont à l'intérieur (en serre) ou si vous constatez un manque de pollinisateurs (abeilles !) vous pouvez polliniser à la main à l'aide d'un petit pinceau ou outil similaire. Passez la brosse sur un cœur de fleur puis passez à la fleur suivante en brossant doucement son cœur puis renouvelez l'opération sur autant de fleurs que vous le souhaitez.","soil_irr":"Prospère dans des sols riches en matière organique. Il est très important de disposer d'un sol à bon drainage, mais il est préférable d'avoir un certain niveau de rétention d'eau. Des sols humides en permanence aident à empêcher la pourriture apicale car ils permettent aux racines de mieux absorber les nutriments. Pailler est une très bonne manière d'encourager une meilleure rétention de l'eau dans le sol. ","growth":"Dans les climats chauds, placez les petits semis fragiles à l'ombre pour les protéger des coups de soleil. Bien que les plants de tomates aient besoin d'un minimum de 6 heures de soleil pour produire des fruits nourrissants, il est conseillé de les exposer au soleil autant que possible pour une meilleure saveur (en général 8 heures).Palisser les plantes est recommandé pour les tomates indéterminées (ce sont des tomates à croissance continue qui ne sont pas buissonnantes). Le but de l'opération est d'encourager les plantes à pousser verticalement, ce qui permet de produire de meilleures récoltes et offre davantage d'options quant à l'espacement des plantes.","latin_name":"Solanum lycopersicum","genus_name":"Solanum","fertilization":"Appliquez un engrais sur le sol avant de multiplier les plants de tomates. Directement après la germination des graines ou pendant que les plantes sont encore à l'état de semis, fertilisez à l'aide d'un engrais liquide dilué. La pourriture apicale est causée par une carence en calcium lors de la croissance du fruit. Des études récentes suggèrent qu'une carence en molybdène, élément essentiel, et selon certains, en manganèse également, est susceptible d'empirer la pourriture apicale des tomates. Heureusement, ces deux éléments sont requis en faibles quantités et représentent donc rarement un problème. Appliquer un engrais liquide complet tout de suite après la nouaison apporte généralement une nutrition suffisante du sol pour encourager un meilleur développement des fruits. Utilisez un engrais de proportions 5-5-5 lorsque les fruits apparaissent. Appliquez un engrais une fois par mois lorsque les fruits se développent sur la plante.","description":"Cultivez cette lauréate du prix All-America pour obtenir cette tomate navel italienne miniature qui est en réalité une tomate cerise - juteuse, sucrée et très savoureuse. De larges vignes produisent des grappes de ces petites douceurs, comme des raisins. Mais le mieux, c'est que cette tomate cerise est de loin la plus résistante aux fissures. Palisser sera nécessaire pour contenir ces vignes rampantes. Il faudra environ 60 jours pour qu'ils soient prêts à être récoltés.","preferred_common_name":"Tomate","species_name":"lycopersicum","subspecies_name":"Juliet Hybrid","subspecies_search_ordering":"Juliet Hybrid","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Solanum lycopersicum 'Juliet Hybrid'","height_min":65,"height_max":150,"spread_min":45,"spread_max":120,"temperature_max":30,"temperature_min":10,"fertilizer":1,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Tomate","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/tomato-106.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["PE","ED"],"SF":["ED"],"SH":["IR"],"SN":["EE","LE","ME","MS","LS"]}}