{"id":1917,"pruning":"Désherbez à la main les plantes établies mais assurez-vous de ne pas interférer avec les racines. Le paillis, comme décrit ci-dessus, empêchera également la croissance des mauvaises herbes.","planting":"Propagez à partir de graines. Semez les graines directement dans le sol au printemps, 2 semaines avant les derniers gels. Possibilité de démarrer le repiquage à l'intérieur 4 semaines avant de repiquer à l'extérieur. Dans les régions où les hivers sont doux, plantez les variétés hivernantes en automne et les plantes mûriront au printemps suivant. Semez 3 graines en même temps, espacées de 45 cm et à 1,25 cm de profondeur. Créez des rangées espacées de 90 cm.","pests":"Les deux principaux ennemis du chou sont la piéride du chou et la fausse-arpenteuse du chou, qui dévorent les feuilles. Les autres insectes et animaux nuisibles susceptibles de poser problème sont les pucerons, les vers gris, les marmottes et les lapins qui attaquent souvent les jeunes semis. ","interesting":"Le brocoli contient de fortes quantités de vitamines A et C et de sulforaphane, une molécule anticancérigène.","detail_care":null,"harvesting":"Lorsque la tête principale est coupée, plusieurs petites têtes latérales apparaîtront. Continuez à récolter les petites têtes à mesure qu'elles mûrissent. Utilisez un couteau pour couper, et tranchez de biais. Assurez-vous de conserver environ 15 cm de tige. Couper en biais protégera la plante contre le pourridié des racines.Si vous constatez que des têtes bourgeonnantes commencent à produire des fleurs jaunes, ceci signifie que le brocoli n'est plus dans la force de l'âge, même s'il reste comestible.C'est après la récolte que le brocoli a le meilleur goût, mais on peut le conserver sans le laver au réfrigérateur pendant une semaine au plus. ","blooming":"Plusieurs semaines de températures situées entre 2 et 10ºC entraîneront une floraison précoce. Le froid provoque également l'apparition de petites têtes appelées \"boutons\". Protégez les plantes repiquées contre de longues périodes de froid. Vous pouvez le faire à l'aide de couvertures flottantes.","soil_irr":"Prospère dans des sols riches à forte teneur en phosphore, calcium et nitrogène. Appliquez environ 2,5 cm d'eau par semaine, et assurez-vous de garder le sol uniformément humide. Recouvrir les plantes d'une couche de 5 à 10 cm de matière organique comme de la paille, de la paille de pin ou de l'herbe fraîchement coupée, permet d'augmenter la rétention de l'eau. ","growth":"Le brocoli est une plante annuelle de saison fraîche. Prospère en plein soleil, mais a besoin de températures fraîches pour mûrir. Cultivez le brocoli dans un jardin potager.","latin_name":"Brassica oleracea","genus_name":"Brassica","fertilization":"Environ 3 semaines après le repiquage, nourrissez les plantes à l'aide de nutriments pour plantes 5-10-10. Ensuite, toutes les 3 semaines, épandez les plantes à l'aide d'un engrais à forte teneur en nitrogène. L'apparition de petites têtes appelées boutons indique un manque d'eau ou d'engrais. Les feuilles violettes se forment à cause d'une carence en phosphore. Abstenez-vous d'appliquer un engrais si ceci a lieu tôt dans la saison. Attendez que le sol se réchauffe. En général, le phosphore n'est pas disponible lorsque le sol est frais.","description":"Brocoli d'autrefois, traditionnel, doté de grandes têtes centrales vert foncé qui, une fois coupées, sont remplacées par autant de pousses latérales. Comptez 60 jours avant de pouvoir récolter les têtes principales, et 90 jours avant de pouvoir récolter les pousses latérales, qui seront abondantes. ","preferred_common_name":"Brocoli","species_name":"oleracea","subspecies_name":"Green Sprouting Calabrese","subspecies_search_ordering":"Green Sprouting Calabrese","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Brassica oleracea 'Green Sprouting Calabrese'","height_min":60,"height_max":65,"spread_min":45,"spread_max":60,"temperature_max":30,"temperature_min":0,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 60 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Brocoli","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/broccoli.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["AN"],"SF":["ED"],"SN":["ES","LS","MS"]}}