{"id":5331,"pruning":"Coupe des fleurs fanées pas nécessaire","planting":"Creusez un trou de deux fois la taille du plant que vous utilisez. Pressez le conteneur pour desserrer les racines, retirez-les du pot en renversant le pot et en tirant doucement sur le plant. Veillez à tenir le plant à la base, près de la ligne de sol, avant de tirer. Ajoutez un peu d'engrais à diffusion retardée dans votre trou et mélangez-le légèrement à la terre. Placez la motte de racines dans votre trou. Le dessus de la terre dans le pot doit être au même niveau que le sol de votre plate-bande. Pressez doucement le sol autour du plant, ne le tassez pas fermement, les racines se développeront mieux si le sol n'est pas compacté. Arrosez le plant avec un arrosoir ou un autre léger flux d'eau. Ceci va tasser la terre autour du plant. Pour économiser l'eau et décourager les mauvaises herbes, une couche de paillis peut être ajoutée au-dessus du sol entourant le plant, ce paillis devant approcher du plant mais ne pas toucher la tige.","pests":"Le <em> Pennisetum </em> est sujet à la rouille, l'eyespot et à la tache foliaire.","interesting":"Le <em>Pennisetum</em> se trouve dans le monde entier dans des zones tropicales, subtropicales et chaudes tempérées. Les espèces sont utilisées comme un type de millet.","detail_care":"Rubrum est une graminée de saison chaude. Dans les régions où les températures descendent au-dessous de -6 °C, les plants devraient être traités comme des annuelles. Une fois que l'herbe a viré au marron, elle peut être retirée immédiatement ou au printemps. Ne pas s'attendre à ce qu'elle vive pendant l'hiver et recommence à croître au printemps. Dans les régions où les températures d'hiver restent au-dessus de -6 °C, elle devrait être considérée comme vivace et les informations suivantes devraient être utiles. Les graminées de saison chaude ne commencent pas à pousser avant la fin du printemps, voire le début de l'été. Croissance et floraison principales se produisent quand le temps est chaud. Elles prennent en général des tons bruns en hiver. Réduire les graminées de saison chaude en automne ou entre le milieu et la fin du printemps. Les graminées de saison chaude prennent des tons bruns à mesure que le temps se rafraîchit. Une fois que les graminées de saison chaude sont devenues marron, vous pouvez les réduire à n'importe quel moment. Si vous aimez nettoyer votre jardin en automne ou si vous vivez dans une région où le feu peut poser des problèmes, taillez les graminées de saison chaude de sorte à ce qu'elles ne fassent que quelques pouces de haut. Si vous vivez dans une région où le feu ne pose généralement pas de problèmes, vous pouvez laisser les herbes et têtes de semences séchées dans votre jardin pour un intérêt hivernal. Les graminées d'ornement incrustées de neige ou de glace peuvent être très belles. Si vous remettez la taille au printemps, tâchez de veiller à les réduire jusqu'au sol (vous pouvez laisser quelques pouces) avant la fin du printemps, avant que la nouvelle croissance ne commence. Toutes les graminées d'ornement n'ont pas un bel aspect pendant l'hiver, taillez celles qui ne sont pas belles en automne. Divisez les graminées de saison chaude à tout moment entre le printemps et le milieu de l'été. Toutes les graminées d'ornement devraient être divisées pendant leur croissance active mais pas pendant la floraison. Si les plantes sont en dormance quand elles sont repiquées, elles n'établiront pas un bon système racinaire. Les graminées de saison chaude commencent généralement à pousser à la fin du printemps ou au début de l'été et leur période de croissance active se situe pendant les chaleurs de l'été. Les graminées de saison chaude ont tendance à fleurir entre le milieu et la fin de l'été. Dans presque toutes les régions, Rubrum sera une ","harvesting":null,"blooming":"Présentent des épillets hérissés, plumeux. Certains sont violets, d'autres jaunes et roses.","soil_irr":"Sol bien drainé, de moyen à riche.","growth":"Semences plumeuses similaires à la prèle des champs, ou touffues similaires à la sétaire. Annuelles et vivaces robustes et délicates. Herbes formant des mottes. Préfère un ensoleillement complet. Convient bien aux bordures ou massifs de rocailles. Les épillets agrémentent parfaitement les compositions florales fraîches ou séchées.","latin_name":"Pennisetum setaceum","genus_name":"Pennisetum","fertilization":"Dans les zones où les plantes ne sont pas résistantes, paillez durant les hivers secs.","description":"Un feuillage bronze-pourpre surmonté de gracieux arcs de têtes de semences aux tons bordeaux.","preferred_common_name":"Pennisetum","species_name":"setaceum","subspecies_name":"Graceful Grasses Rubrum","subspecies_search_ordering":"Graceful Grasses Rubrum","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","description_url":null,"description_source":"default","fullname":"Pennisetum setaceum 'Graceful Grasses Rubrum'","height_min":90,"height_max":120,"spread_min":45,"spread_max":60,"temperature_max":42,"temperature_min":-7,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 91 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Pennisetum","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/rubrum-purple-fountain-grass.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["PI"],"FO":["PU","BK"],"PT":["GR","PE"],"SH":["UP"],"SN":["EE","ME","LE","EF","MF","LF"]}}