{"id":1267,"pruning":null,"planting":"Semer les graines dans des pots sous couche froide dès maturité. Souvent vous pouvez acheter des racines tubéreuses qui sont faciles à propager au printemps ou en automne. Diviser au printemps ou à l'automne.","pests":"Sujet au mildiou, à l'oïdium, araignées rouges et pucerons.","interesting":"Toutes les espèces du <em>Ranunculus</em> sont toxiques pour le bétail. Heureusement, le mauvais goût et les poisons qui font des cloques dans la bouche enseignent au bétail de délaisser ces plantes. Le contact avec la sève peut causer des irritations de la peau.","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Fournir des sols riches en matière organique.","growth":null,"latin_name":"Ranunculus asiaticus","genus_name":"Ranunculus","fertilization":null,"description":"La renoncule des fleuristes (Ranunculus asiaticus) est une espèce de plante herbacée vivace de la famille des Ranunculaceae originaire de la Méditerranée orientale (Crète, Grèce), du sud-ouest de l'Asie et du nord de l'Afrique.  Les croisés de Saint Louis l'ont découverte en Terre sainte et l'ont introduite en France mais elle ne s'y multiplia pas beaucoup, et ce ne fut que sous le règne de Mahomet IV, sultan des Turcs, que les belles variétés commencèrent à se répandre dans nos jardins.","preferred_common_name":"Renoncule des Fleuristes","species_name":"asiaticus","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":"http://fr.wikipedia.org/wiki/Renoncule_des_fleuristes","description_source":"wikipedia","fullname":"Ranunculus asiaticus","height_min":25,"height_max":60,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-4,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 61 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Renoncule des Fleuristes","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_100330171.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/persian-buttercup.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE","WH","RE","PU","PI"],"FO":["GR"],"PT":["PE"],"SF":["DR"],"SH":["IR"]}}