{"id":375,"pruning":"Coupez les fleurs fanées pour prolonger la floraison. Certaines espèces peuvent être envahissantes et devraient être confinées dans des bacs enterrés dans le sol.","planting":"Les plantes s'étendent par des rhizomes qui permettent une multiplication facile.","pests":"Des problèmes de tétranyques et de pucerons peuvent survenir. Autres problèmes rencontrés: taches foliaires et rouille.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Les fleurs ressemblent à celles des ipomées tricolores (<em>Ipomoea tricolor</em>). Les fleurs sont en forme de trompette, le plus souvent bleues, parfois avec une gorge jaune. Les fleurs de certaines espèces sont rose en été.","soil_irr":"Elle s'épanouit dans un sol pauvre à modérément fertile, bien drainé. Arrosez généreusement pendant la saison de croissance, humidifiez simplement en hiver.","growth":"Certaines espèces de ce genre sont des plantes rampantes qui s'élèvent rarement à plus de 15 cm du sol, alors que d'autres espèces, comme le liseron Camélée <em>C. cneorum</em>), peuvent atteindre 1,20 m de hauteur. Elle s'épanouit en plein soleil.","latin_name":"Convolvulus sabatius","genus_name":"Convolvulus","fertilization":"La fertilisation n'est en général pas nécessaire pour obtenir de bons résultats.","description":"Le liseron de Mauritanie (<em>C. sabatius</em>) porte des feuilles persistantes gris-vert, arrondies, douces et veloutées. Il produit également des fleurs bleu lavande du début de l'été jusqu'en automne. Il se développe très bien dans un sol légèrement pierreux bien drainé.","preferred_common_name":"Convolvulus","species_name":"sabatius","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Convolvulus sabatius","height_min":30,"height_max":60,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-9,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 61 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Convolvulus","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/CNI_GIP0017148.jpg","copyright":{"name":"Clive Nichols","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/ground-morning-glory.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/ground-morning-glory-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/ground-morning-glory-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BL","PI"],"FO":["SI"],"PT":["PE"],"SF":["AF"],"SH":["SP"],"SN":["LE","ME"]}}