{"id":1191,"pruning":"Après la floraison, couper les pousses fleuries de 1,25 cm à 2,5 cm de la croissance de l'année précédente.","planting":"Semer les graines en automne ou au printemps dans des pots sous couche froide (pour protéger et assurer la robustesse). Propager les plantes vivaces par division à l'automne ou au printemps. Les arbustes peuvent être propagés par des boutures de bois vert au début de l'été.","pests":"Le <em>Potentilla</em> est sensible à l'oïdium, aux cloques des feuilles, la rouille, le mildiou et les taches foliaires fongiques.","interesting":"Le <em>Potentilla</em> est originaire d'une gamme d'habitats dans l'hémisphère Nord, comme les prairies et les éboulis montagneux. Bien que les fruits (et le feuillage) puissent ressembler à des fraises, les baies, quoique comestibles, ne sont pas sucrées.","detail_care":null,"harvesting":null,"blooming":"Fleurs à cinq pétales, en forme de tasse ou de soucoupe, qui apparaissent généralement sur une longue saison qui va du printemps ou du début de l'été à l'automne. Elles sont portées seules ou en petits grappes et sont de couleur blanche, jaune, orangée, rose et rouge.","soil_irr":"Sol bien drainé, de pauvre à modérément riche. Un sol sableux ou limoneux est bien, mais l'argile draine trop lentement. Les espèces cultivées dans un jardin rocailleux préfèrent les sols pauvres et graveleux avec un excellent drainage.","growth":"Arbustes et sous-arbustes vivaces, quelques-uns annuels et bisannuels. Les feuilles sont disposées en composition, d'une façon palmée ou pennée. Le <em>Potentilla</em> pousse mieux en plein soleil. De nombreuses espèces poussent mieux dans les rocailles ou dans les bordures mixtes. Ces espèces arbustives sont jolies pour des arbustes de bordure ou des haies basses.","latin_name":"Potentilla fruticosa","genus_name":"Potentilla","fertilization":null,"description":"L'espèce fruticosa porte des fleurs de 5 cm d'un jaune riche.","preferred_common_name":"Potentille Frutescente","species_name":"fruticosa","subspecies_name":"Goldfinger","subspecies_search_ordering":"Goldfinger","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -12°C (10°F)","description_url":null,"description_source":"default","fullname":"Potentilla fruticosa 'Goldfinger'","height_min":90,"height_max":120,"spread_min":90,"spread_max":120,"temperature_max":39,"temperature_min":-46,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Dasiphora","preferred":false},{"common_name":"Potentille Arbustive","preferred":false},{"common_name":"Potentille Frutescente","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/shrubby-cinquefoil-6.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/shrubby-cinquefoil-7.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["SH","PE"],"SF":["DR"],"SH":["RO"],"SN":["EE","LE","ME"]}}