{"id":5621,"pruning":"En général, aucun élagage formel n'est nécessaire, mais il est conseillé de retirer le feuillage et les branches latérales jusqu'à 1 m en juillet pour une bonne circulation de l'air et prévenir les maladies. Ne pas toucher à la croissance basale en août pour donner de la vigueur à la plante et renforcer la couronne pour l'année à venir.","planting":"Propagation par graines au printemps. Semer à même le sol. Propagation également possible à partir de boutures en utilisant la chaleur de fond en été. Dans les régions froides, planter les rhizomes en intérieur dans des pots et repiquer les plants en extérieur en juin, quand la météo est plus favorable. Prévoir de l'espace entre les plantes.","pests":"Sujette à l'oïdium, au mildiou, à la flétrissure, virus de la tache annulaire, et à l'anthracnose.","interesting":"Le véritable pays d'origine de <em>Humulus</em> reste inconnu. On le trouve dans les régions boisées et les haies-clôtures des régions tempérées de l'Hémisphère Nord. Il n'en existe que 2 espèces connues, <em>H. lupulus</em> et <em>H. japonicus</em>. <em>H. lupulus</em> est plus largement connu comme le houblon commun. Le houblon est souvent utilisé en brasserie et possède également des vertus médicinales.","detail_care":null,"harvesting":"Le temps de la récolte varie selon le lieu. Un parfum prononcé ou un brunissement des bractées les plus basses sont des signes de maturité. Les cônes durs et verts ne sont pas mûrs. Lors de la cueillette, veillez à cueillir les cônes en fleurs, pas les feuilles.","blooming":"Donne de petites fleurs, mâles et femelles sur des plantes distinctes. Les femelles de <em>H. lupulus</em> mûrissent en cônes qui peuvent être très parfumés.","soil_irr":"S'épanouit dans un sol modérément fertile, riche en humus, humide, mais bien drainé. Lors de la première année de croissance, prévoir des arrosages fréquents et légers.","growth":"Vivaces herbacées avec des tiges volubiles. Requiert un support de croissance pour grimper, sur une clôture, un treillage, un gros arbuste, un petit arbre, un garage, etc. Pousse mieux en plein soleil ou partiellement à l'ombre. Les fleurs conviennent aux bouquets de fleurs séchées. Les cônes sont souvent séchés à l'air ou dans un four bien ventilé. La chaleur ne doit pas dépasser 60°C.","latin_name":"Humulus lupulus","genus_name":"Humulus","fertilization":"Requiert un sol modérément fertile pour bien pousser.","description":"Le houblon est une plante vivace à croissance rapide avec des tiges entremêlées. Il est renommé pour ses fleurs qui sont utilisées pour aromatiser et aider à conserver la bière.","preferred_common_name":"Vigne du Nord","species_name":"lupulus","subspecies_name":"US Mount Hood","subspecies_search_ordering":"US Mount Hood","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Humulus lupulus 'US Mount Hood'","height_min":490,"height_max":730,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":10,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Salsepareille Indigène","preferred":false},{"common_name":"Houblon Grimpant","preferred":false},{"common_name":"Couleuvrée Septentrionale","preferred":false},{"common_name":"Houblon","preferred":false},{"common_name":"Bois du Diable","preferred":false},{"common_name":"Vigne du Nord","preferred":true}],"attributes":{"BL":["GR"],"PT":["VI","IP","PE","AN","ED"],"SF":["ED"],"SN":["EE","LE","ME"]}}