{"id":1151,"pruning":"Enlever les pousses rebelles ou croisées en hiver ou au début du printemps. Les haies doivent être taillées au printemps ou au début de l'été ou encore à milieu de l'été. Les plantes cultivées en serre peuvent demander un élagage extensif.","planting":"Semer les graines dès maturité, sous couche froide au printemps. On peut prendre des boutures semi-mûres en été.","pests":"Pucerons, nématodes à galles et cochenilles. Le <em>Pittosporum</em> est également sujet au dépérissement, aux galles, au chancre et aux taches foliaires.","interesting":"Les feuilles de <em>P. eugenioides</em> produisent une odeur de citron quand on les écrase.","detail_care":null,"harvesting":null,"blooming":"Font des fleurs en forme de cloche prolongées par des capsules sphériques, brunes ou jaunes. Les capsules de certaines espèces se séparent souvent pour dévoiler des graines collantes de couleur rouge, noire et orangée. Les espèces à feuilles pourpres ont une couleur plus intense si elles sont cultivées en plein soleil.","soil_irr":"Dans des pots, planter dans du sol minéral. À l'extérieur, faire pousser dans un sol fertile, bien drainé. Arroser modérément pendant la saison de croissance, et avec parcimonie en hiver.","growth":"Arbres et arbustes à feuilles persistantes. Le <em>Pittosporums</em> pousse bien partout, en plein soleil ou à mi-ombre. Dans les climats chauds, les espèces d'arbres donnent d'excellents résultats sur une pelouse et les arbustes font de bonnes haies et bordures.","latin_name":"Pittosporum phillyreoides","genus_name":"Pittosporum","fertilization":"Appliquer un fertilisant liquide équilibré tous les mois pendant la saison de croissance.","description":"Pittosporum est un genre comprenant environ 200 espèces de plantes de la famille des Pittosporaceae, dont 45 sont endémiques à la Nouvelle-Calédonie.  C'est un genre très probablement issu de l'ancien supercontinent GondwanaLes espèces sont des arbres ou arbustes de 2 à 30 m de haut. Certaines espèces (Pittosporum tobira) sont cultivées pour l'ornement.  Les fleurs de ces arbustes dégagent parfois une odeur de miel et de vanille.","preferred_common_name":"Pittosporum","species_name":"phillyreoides","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":"http://fr.wikipedia.org/wiki/Pittosporum","description_source":"wikipedia","fullname":"Pittosporum phillyreoides","height_min":610,"height_max":915,"spread_min":455,"spread_max":610,"temperature_max":42,"temperature_min":-7,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 121 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Pittosporum","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/n/narrow-leaf-pittosporum.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/n/narrow-leaf-pittosporum-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/n/narrow-leaf-pittosporum-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/n/narrow-leaf-pittosporum-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH","TR","PE"],"SF":["AF"],"SH":["RO","VA","WE"],"SN":["ES","LS","MS"]}}