{"id":6096,"pruning":null,"planting":"Plantez les graines de la fin de l'hiver au début du printemps lorsque les températures moyennes atteignent au moins 21ºC. Des boutures peuvent être prélevées au printemps, à la fin de l’été ou en début d'automne.","pests":"Pucerons, aleurodes et tétranyques.","interesting":"La majorité des plantes que les gens regroupent sous le terme de géranium appartiennent en fait au genre Pelargonium . Très reconnaissable avec ses feuilles presque collantes, épaisses et à l'odeur (désagréable) reconnaissable. ","detail_care":null,"harvesting":null,"blooming":"Fleurit lorsque le temps se réchauffe.","soil_irr":"Nécessite un bon sol, à bon drainage.","growth":"Les <em>Pelargoniums</em> sont le mieux adapté aux climats qui ont des journées chaudes et arides et des nuits fraîches, similaires à celui de l'Ouest de l'Afrique du Sud. Il existe de nombreuses espèces ce qui résulte en différents besoins des plantes. Peuvent être cultivés en extérieur toute l’année dans des climats qui subissent des hivers peu rigoureux.","latin_name":"Pelargonium x","genus_name":"Pelargonium","fertilization":"Les <em>Pelargoniums</em> qui sont cultivés dans des sols légèrement sablonneux doivent être nourris à l'aide d'un engrais complet 3 fois durant la saison de croissance. Lorsque la floraison a eu lieu, fertilisez avec un engrais à fort contenu en potassium.","description":"<em>Pelargonium</em> \"Geranium Americanareg; Violet\" La vive couleur violette de cette Americanareg; Fait d'elle l'une des meilleures violettes du marché. Comme une vraie Americanareg;, cette variété a une très bonne performance en paysage et une bonne forme de ramification.","preferred_common_name":"Pélargoniums","species_name":"x","subspecies_name":"Americana Violet","subspecies_search_ordering":"Americana Violet","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Pelargonium x 'Americana Violet'","height_min":30,"height_max":45,"spread_min":40,"spread_max":45,"temperature_max":39,"temperature_min":-1,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Géranium des Fleuristes","preferred":false},{"common_name":"Pélargoniums","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/MAP_0002554.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PU"],"FO":["GR"],"PT":["PE"],"SH":["MO"],"SN":["EF","EE","LS","LE","ME"]}}