{"id":6363,"pruning":"Veillez à couper les fleurs fanées après la floraison.","planting":"Propagation par la graine. Il n’est pas recommandé de diviser cette plante vivace en raison de ses racines pivotantes. ","pests":"Les graines sont souvent touchées par les charançons. Les autres problèmes comprennent les tâches foliaires fongiques, l'oïdium et la rouille.","interesting":"Les espèces de <em>Baptisia</em> dont les fleurs sont bleues étaient autrefois utilisées comme colorant pour remplacer le véritable indigo. Elles repousseraient les mouches des animaux de ferme, accrochées en bouquets à leur harnachement. Si elles n'éloignent pas les mouches, elles donnent une petite touche de couleur aux animaux.","detail_care":null,"harvesting":null,"blooming":"De la famille des Fabacées, le faux-indigo génère des fleurs ressemblant aux pois de senteur. Ils fleurissent au début de l'été. Bien qu'elle soit connue pour ses fleurs bleues, l'espèce B. alba offre des fleurs de couleur blanche ou crème.","soil_irr":"<em>Baptisia</em> est facile à cultiver sur un sol pauvre à moyennement riche, bien drainé par nature. Une fois en place, il tolère moyennement la sécheresse.","growth":"<em>Baptisia</em> s’épanouit en plein soleil mais peut tolérer les endroits ombragés du jardin. Les plantes auront besoin de tuteurs si on les plante à l’ombre.Il est possible que cette plante vivace tarde plusieurs années avant de trouver sa place mais c’est une plante qui dure longtemps une fois en place.","latin_name":"Baptisia x","genus_name":"Baptisia","fertilization":null,"description":"<em>Baptisia</em> x <em>hybrida</em> « Purple Smoke » est un plant de <em>Baptisia australis</em> et <em>Baptisia alba</em> qui a créé une plante spectaculaire avec des tiges vert-charbon et des douzaines de fleurs telles des lupins, d’un pourpre mat. « Purple Smoke » pousse vigoureusement et devient plus impressionnant chaque année avec le temps !","preferred_common_name":"Baptisia","species_name":"x","subspecies_name":"Purple Smoke","subspecies_search_ordering":"Purple Smoke","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Baptisia x 'Purple Smoke'","height_min":120,"height_max":185,"spread_min":90,"spread_max":120,"temperature_max":42,"temperature_min":4,"fertilizer":3,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Baptisia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/blue-false-indigo-4.jpg","copyright":{"name":"Walters Gardens","copyright_url":"http://www.waltersgardens.com/"}}],"attributes":{"BL":["PU"],"FO":["GR","SI"],"PT":["PE"],"SF":["AB","AF","NT","DR"],"SH":["UP"],"SN":["EE","LS"]}}