{"id":7893,"pruning":"Supprimez les pousses entremêlées, chaque année, à la fin de l'hiver ou au début du printemps, afin de maintenir une base saine.","planting":"Lorsqu'elles arrivent à maturité, semez les graines dans des bacs dans un cadre froid. Possibilité de reproduire les plantes à feuilles persistantes à partir de boutures semi-mûres en été ou en automne.","pests":"<em>Sophora</em> est sujet aux flétrissures, au chancre, à la rouille et aux brûlures des brindilles.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"<em>S. Japonica</em>, du milieu à la fin de l’été, produit de larges grappes pyramidales et aérées de petites fleurs de couleur crème pour 2 à 3 semaines, ce qui lui donne un aspect dentelé. Parfois, l'arbre ne fleurit pas jusqu’à ses 10 ans. Fleurit le mieux durant des étés longs et chauds.","soil_irr":"Sol modérément fertile, humide, acide à alcalin, à bon drainage.","growth":"Genre varié ou arbres, arbustes et herbes. Les feuilles sont pennées et les cosses sont arrondies ou ailées et resserrées entre les graines.<em> S. japonica</em>, le Sophora du Japon, atteint 15 à 23 m. Pousse mieux en plein soleil. Le <em>Sophora</em> convient bien dans une haie d'arbustes ou en tant que plante ornementale. Des plantes moins résistantes peuvent pousser à la base d'un mur ensoleillé ou dans une serre tempérée ou chaude.","latin_name":"Sophora prostrata","genus_name":"Sophora","fertilization":null,"description":"Arbres à feuilles persistantes de la famille des pois dotées de fleurs se transformant en gousses.","preferred_common_name":"Sofora","species_name":"prostrata","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Sophora prostrata","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-15,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Sofora","preferred":true}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["TR","PE","ED"]}}