{"id":6553,"pruning":null,"planting":"Ils s'épanouissent en pot, autant en intérieur qu'en plein air, mais doivent être protégés du gel et des températures très basses.","pests":"Cochenilles. Les coccidés représentent une menace. Cette plante est sujette à la pourriture fongique des feuilles et de la tige.","interesting":"L'aloès a d'abord été utilisé par les Égyptiens de l'Antiquité pour conserver les cadavres. L'efficacité du célèbre Aloe vera pour soigner les blessures est aujourd'hui encore controversée. Bien que certaines données suggèrent que l'Aloe vera accélère le processus de guérison, d'autres affirment qu'il le ralentit. Quoi qu'il en soit, l'utilisation de l'Aloe vera en tant que plante médicinale est largement répandue. Il est déconseillé d'en ingérer de manière excessive, car l'Aloe vera peut être toxique et peut être à l'origine de dysfonctionnements rénaux et d'hépatites, parmi d'autres problèmes.","detail_care":null,"harvesting":null,"blooming":"La grappe de fleurs se trouve au centre de la plante. Ces fleurs peuvent être de diverses couleurs: rouge, crème, orange ou jaune.","soil_irr":"L'aloès a besoin d'un sol bien drainé, avec de l'eau en petite quantité ou quantité modérée.","growth":"L'aloès doit être planté dans un environnement ensoleillé ou légèrement ombragé. L'aloès doit être protégé du gel. Toutes les espèces poussent en touffe de taille variable. Elles sont dotées de feuilles charnues et pointues entourant une grappe de fleurs.","latin_name":"Aloe polyphylla","genus_name":"Aloe","fertilization":null,"description":"L'<em>Aloe polyphylla</em> est un chef d'œuvre de la nature. Les feuilles créent par le haut une magnifique forme en spirale en se chevauchant les unes et les autres pour créer un effet presque tournoyant vu par le dessus. Cette petite plante grasse fleurira au printemps avec des tiges de 90 cm chargées de fleurs rose saumon. Cette petite plante peut se montrer pointilleuse sur sa floraison annuelle !","preferred_common_name":"Livistona à Feuilles Rondes","species_name":"polyphylla","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 18.5°C (65°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Aloe polyphylla","height_min":30,"height_max":40,"spread_min":60,"spread_max":90,"temperature_max":42,"temperature_min":-7,"fertilizer":1,"sun":1,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Livistona","preferred":false},{"common_name":"Livistona à Feuilles Rondes","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/SDY1169_GWI.jpg","copyright":{"name":"Oscar D'Arcy","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["OR","YE"],"FO":["GR","SI","VA"],"PT":["IP","SU","PE"],"SF":["AF","NT"],"SH":["RO","UP"],"SN":["EE","EF","ES","EW","LE","LF","LS","LW","ME","MF","MS","MW"]}}