{"id":5777,"pruning":"Tailler les plantes à la fin de l'hiver ou au début du printemps pour garder les plantes saines et promouvoir une nouvelle croissance.","planting":"Propager à partir des boutures de l'extrémité de la tige ou des bourgeons des feuilles en été.","pests":"Le <em>Syngonium</em> est sujet aux pucerons, araignées rouges et cochenilles. Les autres problèmes sont la tache bactérienne foliaire, la pourriture molle et les maladies fongiques.","interesting":"Il y a 33 espèces connues de <em>Syngonium</em>, originaires des forêts tropicales d'Amérique du Sud et centrale. Toutes les parties du <em>Syngonium</em> peuvent provoquer des maux d'estomac en cas d'ingestion, et le contact avec la sève peut irriter la peau.","detail_care":null,"harvesting":null,"blooming":"Fait de petites fleurs sans pétales, qui apparaissent sur spadices entourés de spathes.","soil_irr":"Pousse mieux dans un sol fertile et humide. Les mélanges de rempotage sans sol fonctionnent très bien pour les plantes d'intérieur. Arroser hardiment pendant la saison de croissance, mais avec modération en hiver. Fournir aux plantes le soutien nécessaire à l'aide d'un tuteur en mousse.","growth":"Plantes grimpantes à feuilles persistantes des régions tropicales. Pousse mieux dans l'ombre partielle ou pommelée, avec une humidité et un soutien modérés. Le <em>Syngonium</em> donne de bons résultats comme couvre-sol ou sur un mur. Dans les régions où les températures descendent en dessous de 15ºC, cultiver les plantes à l'intérieur ou dans une serre chaude. Une serre chaude présente une température minimum de 13°C. La journée, les températures doivent être comprises entre 13 et 18°C ou plus, et la nuit, maintenir une température de 13°C.","latin_name":"Syngonium podophyllum","genus_name":"Syngonium","fertilization":"Elle a besoin d'un sol fertile pour bien pousser. Appliquer un engrais liquide équilibré toutes les 3-4 semaines pendant la saison de croissance.","description":"Le <em>Syngonium</em> est originaire d'Amérique centrale et du Sud. Donne de bons résultats comme plante d'intérieur dans les climats plus froids, et a besoin d'un sol fertile et humide pour atteindre son plein potentiel. Les feuilles de <em>Syngonium</em> changent de forme quand la plante arrive à maturité.","preferred_common_name":"Paphiopedilums","species_name":"podophyllum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Syngonium podophyllum","height_min":90,"height_max":185,"spread_min":null,"spread_max":null,"temperature_max":29,"temperature_min":16,"fertilizer":1,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Sabot de Vénus","preferred":false},{"common_name":"Paphiopedilums","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0098343.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/arrowhead-vine.jpg","copyright":{"name":"Jo Groomes","copyright_url":""}}],"attributes":{"BL":["GR","WH"],"FO":["GR","VA","WH"],"PT":["IP","TL","VI","PE"],"SH":["SP"],"SN":["EE","LE","ME"]}}