{"id":248,"pruning":"Pour tailler les <em>camélias</em>, le meilleur moment se situe après la période de floraison. De nombreuses espèces de <em>camélia</em> peuvent être facilement façonnées en les taillant. Supprimez l'extrémité des branches afin de leur donner la forme désirée. Si vous souhaitez augmenter la taille de la plante, mais souhaitez conserver une certaine forme, ôtez quelques centimètres à l'extrémité des branches.","planting":"Lorsque vous plantez un camélia, veillez à ce que la base du tronc ne soit jamais enterrée. Les racines de la plante doivent être proches de la surface du sol. Enracinez des boutures de bourgeon foliaire ou des boutures à demi mûres prélevées durant la croissance de l'année en cours entre le milieu de l'été et la fin de l'hiver. Procédez au greffage à la fin de l'hiver. Procédez au marcottage aérien à la fin du printemps. Le marcottage aérien est une méthode de propagation consistant à réaliser une incision sur une tige aérienne qui est ensuite recouverte de sphaigne humide et enveloppée dans un morceau de plastique. Ce processus entraîne l'enracinement.","pests":"Sensibles aux pucerons, cochenilles, charançons, cicadelles, phytoptes et tétranyques. Méfiez-vous des fumagines qui se développent généralement sur les déjections des pucerons et des cochenilles. Parmi les autres problèmes: chancre, dépérissement, pourriture des racines, virus, galle, tâches foliaires algales et anthracnose. Ils peuvent également être victimes de dépérissement des pétales, causé par un champignon qui s'attaque aux fleurs. Veillez à supprimer les fleurs fanées et le feuillage flétri pour empêcher la propagation des maladies.","interesting":"Dans les jardins du château de Pillnitz à Dresde, en Saxe, l'un des länder allemand, se trouve un <em>camélia</em> qui aurait été ramené du Japon à la fin du 18e siècle. En Allemagne de l'est, le climat ne permet pas aux <em>camélias</em> de passer l'hiver. Pourtant, ce <em>camélia</em> a survécu à ce climat rude et est aujourd'hui plus que centenaire. Cela s'explique par le fait que les gardiens du château de Pillnitz avaient développé une serre mobile qu'il était possible de déplacer pour abriter l'arbre lorsqu'il commençait à faire trop froid pour le <em>camélia</em>. Le nom <em>camélia</em> fait référence au botaniste jésuite Georges Joseph Kamel. L'espèce la plus commercialisée de ce genre est le <em>Camellia sinensis</em>, également connue sous le nom de théier.","detail_care":null,"harvesting":null,"blooming":"L'American <em>Camellia</em> Society a répertorié ces 6 formes de fleur différentes: simple, semi-double, en forme d'anémone, en forme de pivoine, double en forme de rose et double formelle.La période de floraison varie en fonction de l'espèce. Fleurit généralement durant la saison froide, de septembre à avril.Un arrosage inadapté en été peut causer la chute des bourgeons floraux à l'automne et en hiver, ou faire naître de toutes petites fleurs.","soil_irr":"Les <em>camélias</em> ont besoin d'un sol à fort pouvoir drainant, riche en matière organique. Le sol doit être acide (pH compris entre 5.5 et 6.5). Les terreaux acides et bien drainés sont parfaits pour les plantes d'intérieur.Arrosez hardiment et régulièrement en période de croissance active, mais avec parcimonie en hiver. Durant l'été, nettoyez le feuillage afin de rafraîchir la plante, d'ôter la poussière et la crasse, et d'augmenter le taux d'humidité. En été, ajoutez environ 5cm de paillis en surface, mais évitez de recouvrir la base du tronc. Le paillis permet d'améliorer les capacités de rétention d'eau et de protéger les racines superficielles de la chaleur estivale.Chaque année, distribuez de l'écorce broyée en surface.","growth":"Il existe plus de 250 espèces de camélias et, par conséquent, pour ce vaste genre d'arbustes et de petits arbres à feuilles persistantes qui vivent très longtemps, il existe beaucoup de besoins différents en termes de croissance. De manière générale, tous ont besoin d'être protégés de la lumière directe et chaude du soleil et des vents desséchants. Ils préfèrent les environnements partiellement ombragés et la lumière filtrée. Les camélias ne poussent pas correctement dans les régions côtières ou désertiques puisqu'ils ne supportent pas les températures élevées et l'air/le sol salé.Dans les régions les plus difficiles, cultivez les camélias en bordure ou dans un jardin boisé, ou en tant que plantes spécimens. Cultivez-les sous de grands arbres ou sous des structures qui leur apporteront de l'ombre et les protègeront de la chaleur du soleil.Dans les environnements où les camélias ne sont pas rustiques, cultivez-les en intérieur, sous serre froide, où la température minimale est de 2°C. La journée, les températures doivent être comprises entre 5 et 10°C, et la nuit, maintenez une température de 2°C. Les camélias s'épanouissent également en pots, qui peuvent être déplacés vers l'extérieur durant l'été, pour rejoindre un milieu légèrement ombragé.Les fleurs des camélias sont parfaites en fleurs coupées et au sein de compositions.","latin_name":"Camellia japonica","genus_name":"Camellia","fertilization":"Il est fréquent de rencontrer des <em>camélias</em> souffrant d'un excès d'engrais. Il est préférable de diluer l'engrais proposé afin d'éviter d'appliquer une concentration trop élevée. Appliquez de l'engrais une fois, au début du printemps, puis une seconde fois au début de l'été. Utilisez un engrais spécifique aux plantes préférant les sols acides. N'apportez pas d'engrais durant ou immédiatement après la période de dormance. Veillez à ce que les plantes soient bien hydratées avant d'appliquer de l'engrais. Appliquez l'engrais sous l'aplomb de la ramure de la plante.","description":"<em>C. japonica</em> est à l'été naturel un grand arbuste ou un petit arbre dont la taille, le rythme de croissance et les habitudes varient. Des plantes centenaires en Californie peuvent atteindre 6 m en hauteur et en largeur. Toutefois, les jardiniers peuvent envisager que <em>C. japonica</em> formera des arbustes de 1,80 à 3,60 m en hauteur et en largeur.","preferred_common_name":"Camélia","species_name":"japonica","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Camellia japonica","height_min":305,"height_max":455,"spread_min":185,"spread_max":305,"temperature_max":39,"temperature_min":7,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 61 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Camélia du Japon","preferred":false},{"common_name":"Camélia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/510595310_FST.jpg","copyright":{"name":"Friedrich Strauss","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/japanese-camellia.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/japanese-camellia-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/japanese-camellia-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/japanese-camellia-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/japanese-camellia-4.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/japanese-camellia-5.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BL","OR","PI","RE","WH","YE"],"FO":["GR"],"PT":["IP","SH","PE"],"SF":["AF"],"SH":["OV"],"SN":["ES","EW","LF","LW","MW"]}}