{"id":1013,"pruning":null,"planting":"Divisez les mottes au printemps ou en automne. Peut également être cultivée en été en semant des spores immédiatement lorsqu'elles arrivent à maturité. Les spores peuvent perdre leur viabilité si la semée est remise à plus tard.","pests":"Le seul véritable problème susceptible de se poser est la rouille.","interesting":"L'<em>Osmunda</em>se rencontre partout sauf en Australie. Comme aucune fougère ne fleurit, les «fougères fleurissantes» tirent leur nom de la masse de sporanges dorées qui mûrissent simultanément sur leurs frondes fertiles.","detail_care":null,"harvesting":null,"blooming":"Spores présentes sur des frondes spécialisées et de couleur cannelle.","soil_irr":"Sol riche à humidité uniforme et bien drainé, voire sol constamment humide ou mouillé. Préfère des sols acides.","growth":"Fougères vigoureuses dotées de frondes plumeuses à une ou deux encoches et reposant sur un tapis épais de racines ressemblant à du crin. 60 cm – 1.5m de haut. Prospère dans des zones légèrement ombragées mais tolère le plein soleil sur un site humide où l'eau abonde. Se comporte bien près d'une mare ou d'une rivière. L'<em>Osmunda</em> préfère les sites humides.","latin_name":"Osmunda cinnamonea","genus_name":"Osmunda","fertilization":null,"description":"L'<em>O. cinnamomea</em> est une fougère dotée de deux types de frondes. Elle porte des frondes stériles qui sont dressées et divisées, une caractéristique typique des fougères. L'autre type de frondes est constitué de frondes fertiles qui sont plus courtes et consistent en des tiges surmontées de corps de couleur marron, courts, resserrés et sporifères.","preferred_common_name":"Osmunda","species_name":"cinnamonea","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Osmunda cinnamonea","height_min":60,"height_max":90,"spread_min":45,"spread_max":60,"temperature_max":33,"temperature_min":-34,"fertilizer":2,"sun":1,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Osmunda","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cinnamon-fern.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cinnamon-fern-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cinnamon-fern-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cinnamon-fern-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"FO":["GR","YE"],"PT":["FE","PE"],"SF":["AF","NT","WL","DR","RR"],"SH":["UP"]}}