{"id":289,"pruning":"Retirez les pousses latérales ou indisciplinées, chaque année, à la fin de l'hiver ou au début du printemps, afin de maintenir une structure saine.","planting":"Les micocouliers peuvent être dépotés depuis des bacs, mais ils s'épanouiront mieux avec un système racinaire étendu. Déposez les graines sur une planche de semis ou dans un châssis ouvert en automne.","pests":"Ériophyidémites et nématodes. Autres problèmes rencontrés: oïdium, mildiou, pourridié, taches foliaires, pourridié-agaric, psylle du micocoulier, galle des feuilles et balai de sorcière du micocoulier.","interesting":"Les espèces du genre <em>Celtis</em> sont prisés pour leur résistance à la sécheresse. Ils servent principalement d'arbres d'ornement, mais leurs baies charnues rouge-orange ou violettes sont consommées par de nombreux organismes. Les baies sont extrêmement sucrées et douces.","detail_care":null,"harvesting":null,"blooming":"Comme d'autres membres du genre <em>Ulmus</em>, les fleurs passent inaperçues. Ils produisent des fruits en forme de baies en automne, qui attirent toutefois les oiseaux. Les fleurs sont unisexuées.","soil_irr":"Ils tolèrent de nombreux types de sols, notamment les sols secs et alcalins. Dans les régions chaudes, ils s'épanouissent dans les sols profonds, fertiles et bien drainés. Ils peuvent se développer dans les sols secs des régions plus fraîches.","growth":"Arbres et arbustes à feuilles caduques ou persistantes. Les micocouliers sont assez robustes. Ils supportent vents violents et chaleur. Certaines espèces peuvent atteindre 25m de haut avec le temps, mais il leur faut environ 15 ans pour atteindre 12m. Ils prospèrent au soleil ou sous une ombre partielle. Dans les régions plus fraîches, ils s'épanouissent mieux en plein soleil. La croissance est optimale sous un climat continental avec des étés chauds. Dans les régions maritimes plus fraîches, le genre Celtis forme souvent de petits arbres multicaules. Plantez des micocouliers dans un jardin boisé ou isolés au milieu d'une pelouse.","latin_name":"Celtis occidentalis","genus_name":"Celtis","fertilization":null,"description":"<em>C. occidentalis</em> est originaire de l'est de l'Amérique du Nord. Il arbore des feuilles vert vif, ovales, de 5 à 12,5 cm de long, avec des bords finement dentelés.","preferred_common_name":"Micocoulier Occidental","species_name":"occidentalis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -43°C (-45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Celtis occidentalis","height_min":1525,"height_max":2285,"spread_min":1065,"spread_max":1525,"temperature_max":42,"temperature_min":-40,"fertilizer":2,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Micocoulier de Virginie","preferred":false},{"common_name":"Micocoulier Occidental","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_GIP0097311.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/common-hackberry.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/common-hackberry-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/common-hackberry-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/common-hackberry-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/common-hackberry-4.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/common-hackberry-5.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["GR"],"FO":["GR"],"PT":["TR","PE"],"SF":["NT","WL"],"SH":["RO","VA"],"SN":["ES","LS","MS"]}}