{"id":6239,"pruning":"Après floraison, coupez les tiges florales pour stimuler la croissance des feuilles plutôt que la formation de graines. Une fois que les plantes se sont flétries à l'automne, coupez les feuilles mortes pour limiter les maladies et éviter une invasion de limaces.","planting":"Quand les bourgeons commencent à apparaître, divisez les mottes.","pests":"En plus des limaces et des escargots, les Hostas ont récemment été les victimes d’un nouveau virus. Les premiers symptômes peuvent apparaître après plusieurs années et les experts prévoient donc que le virus (Hosta Virus X) sera tellement répandu (toutes les plantes et toutes leurs parties), qu’aucune pépinière ni distributeur ne sera épargné ! ","interesting":"Il est bon de connaître un peu de terminologie concernant les Hostas, que vous n'entendrez peut-être qu'au sujet ces étonnantes plantes paysagères. La hampe est un terme qui renvoie à la tige florale de l'Hosta. Émergeant du collet ou des racines d'une plante, elle est généralement dépourvue de feuilles, étant donné qu'elle porte les fleurs elles-mêmes bien au-dessus du feuillage. Un autre terme que l'on entend à propos des Hostas est un sport, qui est une mutation naturelle d'une variété spécifique donnant naissance à une autre variété baptisée. Environ la moitié des Hostas sur le marché sont des «sports» de variétés standard plus anciennes.","detail_care":null,"harvesting":null,"blooming":"Ils fleurissent en été avec des fleurs bleues ou blanches en forme de trompette, qui durent pendant plusieurs semaines. Les Hostas sont cependant principalement cultivés pour leur feuillage unique.","soil_irr":"Les <em>Hostas</em> préfèrent un sol frais, riche en humus et bien drainé. Arrosez et donnez de l'engrais pendant la saison de croissance.","growth":"Le grand débat autour des Hostas concerne la quantité de soleil qui leur convient le mieux. Tout dépend de la variété que vous possédez. Pour les Hostas les plus clairs, verts et jaunes, plus ils reçoivent de soleil, (pas le soleil de l’après-midi cependant !), plus leurs couleurs seront exceptionnelles. Pour les Hostas bleu-foncé et gris, plus ils ont d’ombre, plus leurs couleurs sont prononcées. Mais n’en faites pas trop ! Ces plantes adorent véritablement l’ombre !","latin_name":"Hosta x","genus_name":"Hosta","fertilization":"Utilisez un engrais à libération lente après l'apparition des premières nouvelles pousses.","description":"La variété <em>Hosta</em> « Stained Glass » est une nouvelle mutation de la très célèbre variété <em>Hosta</em> « Guacamole ». Il s'agit d'une amélioration de la variété « Guacamole » avec des bigarrures vertes et dorées, qui se développe bien plus tôt au cours du printemps. Les nervures imposantes des feuilles leur donnent une allure de « vitraux ». Vous serez ébahis devant ces grandes fleurs parfumées, presque blanches, qui embaumeront vos jardins en fin d'été. Cette variété a été élue « Hosta de l'année » en 2006 par l'association « American Hosta Growers ».","preferred_common_name":"Hosta","species_name":"x","subspecies_name":"Stained Glass","subspecies_search_ordering":"Stained Glass","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Hosta x 'Stained Glass'","height_min":30,"height_max":45,"spread_min":100,"spread_max":145,"temperature_max":36,"temperature_min":-40,"fertilizer":1,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 1 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Hosta","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/hosta-66.jpg","copyright":{"name":"Walters Gardens","copyright_url":"http://www.waltersgardens.com/"}}],"attributes":{"BL":["WH"],"FO":["GR","VA","YE"],"PT":["PE"],"SF":["AF"],"SH":["MO"],"SN":["LE"]}}