{"id":7219,"pruning":"Taillez et donnez une forme à la plante en mars, avril ou mai.","planting":"Plantez les graines ou propagez des boutures semi-mûres à la fin de l'été. Les cultivars ne donnent pas de bons résultats à partir de graines. Plantez-les avec un humus organique.","pests":"Pucerons. Parmi les autres problèmes, on peut citer les taches foliaires, le mildiou et la pourriture des racines.","interesting":"Le nom <em>Hebe</em> fait référence à la déesse grecque de la jeunesse, qui servait du nectar et de l'ambroisie aux dieux. Le nectar des plantes de ce genre peut attirer les papillons.","detail_care":null,"harvesting":null,"blooming":"Pincez les fleurs fanées pour rallonger la saison de floraison, qui peut même se prolonger jusqu'en l'hiver lorsque celui-ci est particulièrement doux. Ne les pincez toutefois pas trop loin, car la floraison cessera en cas d'apparition de nouvelles pousses.","soil_irr":"Certaines espèces supportent des conditions estivales plus humides. Ce n'est cependant pas le cas des espèces «Whipcord» (qui ont des feuilles ressemblant à des écailles, comme les conifères). Tant que le sol est bien drainé et pas trop argileux, les Hébés ne sont pas très exigeants en termes de sol.","growth":"Il existe beaucoup d'espèces à pousse basse ou procombantes et, dans les régions tempérées, les Hébés sont particulièrement adaptés à des jardins de rocaille ou pour servir de plantes couvre-sol. Ils donnent de meilleurs résultats en plein soleil ou même à mi-ombre. Cependant, plus il y a d'ombre, moins la plante fleurira et plus elle sera haute et dégarnie. Les espèces à feuilles plus grandes résistent moins au gel.","latin_name":"Hebe odora","genus_name":"Hebe","fertilization":"Mettez un engrais polyvalent une fois tous les ans ou tous les deux ans à la fin de l'hiver.","description":"Les Hébés sont des arbustes à feuillage persistant qui poussent mieux avec beaucoup de soleil. Dans les climats sans gel, ils conviennent bien à des jardins de rocaille ou comme plantes couvre-sol. Les Hébés font aussi d'excellentes plantes en pot. Les fleurs sont attractives, mais ne durent pas longtemps. Il faut bien tailler les Hébés après floraison pour empêcher leur tendance naturelle à devenir hauts et dégarnis. Ils sont facilement propagés à partir de graines et tolèrent la plupart des types de sols.","preferred_common_name":"Hebe","species_name":"odora","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Hebe odora","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":35,"temperature_min":0,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Hebe","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/CJ1655_GWI.jpg","copyright":{"name":"GWI/Carolyn Jenkins","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["SH","PE","ED"]}}