{"id":4,"pruning":"Il n'est généralement pas nécessaire de les tailler.","planting":"Prévoyez suffisamment d'espace lorsque vous plantez un sapin: certaines espèces atteignent plus de 6 mètres d'envergure à la base.","pests":"Les pucerons peuvent nuire à la croissance des nouvelles pousses.","interesting":"Même si on les confond souvent avec les épicéas, les sapins sont reconnaissables de par leur silhouette longue et symétrique, leurs grands cônes (ou leurs tiges hérissées une fois mûrs) et leurs aiguilles vert tendre ou gris-bleu. La plupart est d'origine nord-américaine et prospère dans les climats montagneux. Les sapins attirent les oiseaux et certaines variétés peuvent être utilisées pour créer des bonsaïs.","detail_care":null,"harvesting":null,"blooming":"Les sapins sont plantés pour servir d'écran ou de coupe-vent. Le sapin du Colorado est souvent utilisé comme plante ornementale dans les grands parcs.","soil_irr":"La plupart des sapins a besoin d'un apport en eau modéré à régulier.","growth":"La plupart des sapins poussent lentement dans les climats chauds et secs et à des hauteurs limitées. Leur taille varie, avec des variétés naines (60 à 90cm en moyenne, \"<em>Abies balsamea</em>\") et géantes (plus de 70 mètres, \"<em>Abies nobilis</em>\").","latin_name":"Abies concolor","genus_name":"Abies","fertilization":null,"description":"Les sapins de l'espèce <em>A. concolor</em> sont blancs et sont originaires des montagnes du sud de l'Oregon, de Californie, du sud des Rocheuses, et de Basse-Californie. Ce sont des arbres de Noël très populaires et font partie des sapins les plus cultivés des jardins de la côte Ouest. Ils n'ont pas besoin d'être arrosés lorsqu'ils sont cultivés dans leur habitat naturel. Ils sont très grands et présentent une forme symétrique. Ils portent des aiguilles bleu-vert longues de 2,5 à 5 cm.","preferred_common_name":"Sapin du Colorado","species_name":"concolor","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","description_url":null,"description_source":"default","fullname":"Abies concolor","height_min":2440,"height_max":3960,"spread_min":455,"spread_max":670,"temperature_max":30,"temperature_min":-34,"fertilizer":1,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Sapin du Colorado","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/61013023_FST.jpg","copyright":{"name":"Friedrich Strauss","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/colorado-fir.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/colorado-fir-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/colorado-fir-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"FO":["BL"],"PT":["TR","PE"],"SF":["AF","FL","AB"],"SH":["PY"]}}