{"id":5653,"pruning":"Les papayers ne requièrent aucun élagage.","planting":"Les papayers sont en général cultivés à partir de plants repiqués, mais des graines peuvent également être semées en intérieur. Les graines germeront en 3 à 5 semaines. Afin de gagner du temps pour la germination, faites trempez les graines et nettoyez-les à l'eau pour retirer une partie de la membrane gélatineuse qui entoure les graines.Lorsque vous choisissez l'emplacement pour la plantation, optez pour un emplacement chaud et ensoleillé. Plantez le papayer contre un mur orienté vers le sud. Si vous le plantez dans un espace libre, prévoyez un brise-vent.Puisque les papayers s'épanouissent avec un sol très bien drainé, plantez-les sur des pentes ou des monticules.","pests":"Ils sont sujets à l'oïdium, à la tache annulaire, la brûlure, aux pucerons, mouches blanches et cochenilles.","interesting":"Comme toutes les fleurs, les papayers doivent être pollinisés afin de développer pleinement leurs fruits. Les papayers compliquent les choses en séparant les fleurs mâles et femelles. En plus de cela, certaines plantes comporteront uniquement des fleurs mâles, uniquement des fleurs femelles ou les deux. Par ailleurs, certaines plantes changeront la forme de leurs fleurs d'une saison sur l'autre. Il est recommandé d'avoir un minimum de 3 ou 4 papayers plantés à proximité les uns des autres dans l'éventualité où certaines plantes décideraient de changer de sexe.","detail_care":null,"harvesting":"Ils sont prêts à être récoltés quand la peau du fruit est majoritairement jaune-vert. Les plants repiqués au printemps devraient donner des fruits mûrs en novembre. Il est important de laisser le fruit mûrir sur l'arbre. Les fruits récoltés alors qu'ils sont encore verts ne mûriront pas (même si la peau peut changer de couleur). Par ailleurs, les fruits qui sont cueillis prématurément donneront des graines immatures et non viables. Les fruits mûrs donnent des graines en forme de pois qui remplissent entièrement la cavité à l'intérieur du fruit.","blooming":null,"soil_irr":"Le papayer s'épanouit dans un sol parfaitement drainé. Les papayers sont sujets au pourridié dans les sols trop humides.","growth":"Cultivez les papayers en groupes de 3 ou 4 minimum. Remplacez les arbres mûrs tous les 4 ans.","latin_name":"Carica papaya","genus_name":"Carica","fertilization":"Une fois la plante établie, appliquez de l'engrais une fois par mois. Après la première année, appliquez 1 livre d'engrais 10-10-10 tous les 3 mois.","description":"Le papayer (Carica papaya L.) est un arbre fruitier à feuillage persistant des régions tropicales humides et sous-humides, de la famille des Caricacées, cultivé pour son fruit, la papaye.  Il est originaire du Sud du Mexique.  C'est une plante trioïque, il peut être mâle ou femelle, mais aussi hermaphrodite.  Les femelles et les hermaphrodites (en moindre quantité pour ces derniers) peuvent fructifier.  La pollinisation est nécessaire pour porter des fruits.","preferred_common_name":"Papayer","species_name":"papaya","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":"http://fr.wikipedia.org/wiki/Papayer","description_source":"wikipedia","fullname":"Carica papaya","height_min":185,"height_max":760,"spread_min":90,"spread_max":185,"temperature_max":33,"temperature_min":7,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 91 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Papayer","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/MAP_00010418.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/papaya.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/papaya-1.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/papaya-2.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/papaya-3.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}}],"attributes":{"FO":["GR"],"PT":["IP","TR","TL","PE","ED"],"SF":["ED","PF"],"SH":["UP"]}}