{"id":6498,"pruning":"Conservez un environnement salubre.","planting":"Plantez les tubercules dormants en automne dans au moins 7,5 cm de profondeur. Séparez les jeunes pousses en début de printemps. ","pests":"Les limaces et escargots sont susceptibles de poser problème.","interesting":"Il existe environ 35 espèces connues dans le genre <em>Galearis</em>, originaires d'Europe et d'Asie. Se rencontrent souvent dans des sols pauvres et secs. ","detail_care":null,"harvesting":null,"blooming":"Des fleurs apparaissent du printemps à l'été et sont susceptibles de dégager une odeur âcre. ","soil_irr":"S'épanouit dans des sols fertiles, graveleux, riches en humus, légèrement acides et à bon drainage. Cultivez les plantes d'intérieur dans un mélange d'empotage pour orchidées terrestres. Nécessite un arrosage régulier durant la saison de croissance. Gardez au sec en période de dormance.","growth":"Orchidées terrestres qui prospèrent dans des zones partiellement ombragées ou bénéficiant d'un éclairage vif mais filtré. Le <em>Galearis</em> convient bien à un jardin de rocaille même s'il est généralement utilisé à l'intérieur, en alpinum ou dans une zone abritée pour protéger les fleurs. Assurez-vous de maintenir les plantes de jardin à l'abri du gel, en particulier en période de dormance. ","latin_name":"Galearis spectabilis","genus_name":"Galearis","fertilization":null,"description":"Les jolies petites orchidées de la variété 'Showy Orchis' sont parfaites pour les jardins boisés. Cette plante est l'une des orchidées terrestres les plus remarquables.","preferred_common_name":"Orchis Brillant","species_name":"spectabilis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Galearis spectabilis","height_min":15,"height_max":30,"spread_min":30,"spread_max":40,"temperature_max":27,"temperature_min":-1,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Galéaris Remarquable","preferred":false},{"common_name":"Orchis Brillant","preferred":true}],"attributes":{"BL":["PI","PU","WH"],"FO":["GR"],"PT":["AN","PE"],"SH":["UP"],"SN":["MS"]}}