{"id":525,"pruning":"Sauf si vous prévoyez de recueillir les graines, retirer les fleurs fanées pour maintenir une apparence propre et conserver une plante saine. ","planting":"Cultiver en pépinière, ou semer la graine mûre, en s’assurant de la maintenir au chaud et humide jusqu’à sa germination. Arroser les semis par-dessous. Vous pouvez également les propager en séparant les couches de racines ou en faisant s’enraciner les boutures de bois vert en été. Des boutures de bois vert sont prélevées des pointes des pousses et sont plus résistantes que les boutures herbacées.","pests":"Araignées rouges et aleurodes. Surveiller également tout signe de maladie fongique.","interesting":"On attribue souvent le nom de ces plantes aux pèlerins qui sont arrivés à Plymouth Rock à bord du Mayflower, et qui en ont trouvé en abondance. Il n’existe cependant que 3 espèces connues d’<em>épigée</em>","detail_care":null,"harvesting":"L’<em>Epigaea</em> repens est classée comme étant en voie de disparition et elle ne doit pas être ramassée dans la nature.","blooming":"Les fleurs très parfumées en forme d’entonnoir ont besoin de soleil pour éclore au printemps.","soil_irr":"Planter dans un sol humide, bien drainé, organique, très acide, comme celui qu’on trouve près des chênes ou des pins. Bien arroser en été car elles ne tolèrent pas bien la sécheresse.","growth":"Arbustes et sous-arbrisseaux à feuilles persistantes et rampantes. L’<em>épigée</em> offre les meilleurs résultats avec un peu d’ombre. Certaines ont besoin d’une relation mycorhizienne avec un champignon, et sont sensibles aux perturbations.","latin_name":"Epigaea repens","genus_name":"Epigaea","fertilization":"Une fois établies, elles n’auront pas besoin de beaucoup de fertilisant.","description":"Epigaea repens, aussi connue sous le nom de épigée rampante ou de fleur de mai (mayflower), est une espèce de la famille des Ericaceae . Elle se trouve sur la côte est de Terre-Neuve à la Floride, et à l'ouest au Kentucky et dans les Territoires du Nord-Ouest. Epigaea repens est le symbole floral de la Nouvelle-Écosse et du Massachusetts.","preferred_common_name":"Épigée Rampante","species_name":"repens","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":"http://fr.wikipedia.org/wiki/Epigaea_repens","description_source":"wikipedia","fullname":"Epigaea repens","height_min":5,"height_max":20,"spread_min":25,"spread_max":30,"temperature_max":30,"temperature_min":-40,"fertilizer":2,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Fleur de Mai","preferred":false},{"common_name":"Épigée Rampante","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/mayflower.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/mayflower-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["PI","WH"],"FO":["GR"],"PT":["AN"],"SF":["AF"],"SH":["SP"],"SN":["ES"]}}