{"id":4553,"pruning":"Lorsque les plantes sont enracinées, vous pouvez les pincer et les couper au niveau du cinquième ou sixième nœud de feuilles.","planting":"Les marguerites de Paris sont faciles à propager par voie végétative au moyen de boutures racinées. Les boutures doivent être placées dans un substrat d'enracinement (comme l'Oasis, par exemple) et installées sous un brumisateur de manière à ce qu'elles reçoivent la quantité exacte d'humidité dont elles ont besoin. Les boutures vont se fortifier en cinq à sept jours, et commenceront à s'enraciner peu de temps après. Veillez à apporter suffisamment d'eau aux plantes récemment repiquées, leur système racinaire n'étant probablement pas suffisamment développé pour répondre aux besoins en eau de leurs feuilles. Surveillez également les niveaux de lumière. Alors que les racines deviennent plus profondes, réduisez progressivement la brumisation. Après environ une semaine passée à réduire progressivement la brumisation, les boutures seront suffisamment stables pour commencer un arrosage régulier. Les boutures ne doivent à aucun moment se flétrir. Lors du repiquage, pensez à administrer un fongicide pour prévenir les maladies, et veillez à ne pas sur-arroser trop rapidement.","pests":"Les pucerons, cochenilles, coccidés, mineuses, thrips, sciarides, vers et acariens représentent tous une menace. Les maladies comme la pourriture grise, le rhizoctone et le chancre du pied peuvent également les toucher.","interesting":"Le genre <em>Argyranthemum</em> comprend 23 espèces, que l'on trouve dans de multiples environnements, allant des cordons littoraux aux montagnes volcaniques. Elles sont parfaites pour les massifs ou les bordures, parce qu'elles fleurissent presque continuellement.","detail_care":null,"harvesting":null,"blooming":"Les inflorescences présentent des couleurs et styles divers. Les fleurs sont blanches, jaunes ou roses. Fleurit une grande partie de l'année dans les climats doux.","soil_irr":"Généralement, les marguerites de Paris ont besoin de beaucoup de matière organique afin de s'épanouir. Le sol doit être bien drainé. Un sol trop humide pendant de longues périodes peut entraîner le dépérissement de la plante, et inversement, un sol qui se dessèche entre les arrosages peut provoquer une nécrose du feuillage. Idéalement, surveillez les niveaux d'humidité du sol afin de ne jamais connaître ces situations extrêmes.","growth":"S'épanouit en plein soleil et peut supporter une grande plage de températures après les délicates phases de bouturage. Peut atteindre 1m de haut. Pousse très bien dans les régions côtières.","latin_name":"Argyranthemum frutescens","genus_name":"Argyranthemum","fertilization":"Lors du repiquage, ajoutez un engrais complet au milieu de culture. Lorsque les plantes sont en pleine croissance, administrez un engrais complet 2 à 3 fois, deux semaines avant la floraison (avec un engrais à faible teneur en azote).","description":"Plants droits, hauts, dont les fleurs ont une longue durée de vie. Ces plantes bien fournies en branches, avec des fleurs abondantes, attirent les papillons au jardin.","preferred_common_name":"Chrysanthème Frutescent","species_name":"frutescens","subspecies_name":"Madeira Rose Deep","subspecies_search_ordering":"Madeira Rose Deep","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Argyranthemum frutescens 'Madeira Rose Deep'","height_min":60,"height_max":90,"spread_min":55,"spread_max":85,"temperature_max":33,"temperature_min":10,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Marguerite de Paris","preferred":false},{"common_name":"Chrysanthème Frutescent","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/marguerite-daisy-13.jpg","copyright":{"name":"Ball Horticultural Company","copyright_url":"http://www.ballhort.com/"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["SH","PE"],"SF":["FL"],"SN":["EE","ME","LE"]}}