{"id":2322,"pruning":"Pincer les jeunes pousses pour encourager l’aspect touffu. ","planting":"Propagation facile par des graines ou des boutures. Espacer les plantes de 30 cm. Les plantes issues de boutures produisent des fleurs après environ une année. S'épanouit en plein soleil. Généralement cultivée comme plante annuelle d’hiver dans des conditions désertiques mais elle pousse habituellement comme plante vivace.","pests":"Surveiller tout signe de pourriture grise et pourridié. Les araignées rouges et les aleurodes peuvent apparaître sous le verre.","interesting":"La <em>Felicia </em>provient d’Afrique du sud et de la péninsule arabe.","detail_care":null,"harvesting":null,"blooming":"Floraison permanente comme plante vivace. Les fleurs ressemblent à des marguerites bleues, avec un cœur jaune.","soil_irr":"Arrosages réguliers requis sauf pour la (<em>F. fruticosa</em>). Arroser avec parcimonie en hiver. Planter dans un sol légèrement fertile, bien drainé.","growth":"S'épanouit en plein soleil. Généralement cultivée comme plante annuelle d’hiver dans des conditions désertiques mais elle pousse habituellement comme plante vivace.","latin_name":"Felicia heterophylla","genus_name":"Felicia","fertilization":"Appliquer un fertilisant liquide équilibré mensuellement pour des résultats optimaux.","description":"Cette version naine de la Felicia heterophylla est très ramifiée. Les fleurs semblables à des pâquerettes de 3,8 cm de large sont principalement bleu azuré, avec quelques touches de rose et de violet. Cette plante annuelle tapissante convient à des parterres ou à des pots. Hauteur : 30 à 35 cm. CONSEILS DE JARDINAGE : Pour une floraison plus précoce, semez les graines à l'extérieur après les dernières fortes gelées ou commencez à les faire pousser tôt dans une serre fraîche. Pousse mieux en plein soleil et par temps frais. Nécessite un sol bien drainé, pauvre à moyennement fertile.","preferred_common_name":"Felecia","species_name":"heterophylla","subspecies_name":"Spring Merchen","subspecies_search_ordering":"Spring Merchen","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Felicia heterophylla 'Spring Merchen'","height_min":30,"height_max":35,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":10,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Felecia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/daisy.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["BL","PI","PU"],"PT":["PE"]}}