{"id":7932,"pruning":"Retirez les pousses latérales ou indisciplinées, chaque année, à la fin de l'hiver ou au début du printemps, afin de maintenir une structure saine. Afin de favoriser l'apparition de nouvelles pousses, taillez les anciennes pousses à la base. Coupez les pousses fleuries pour renforcer les pousses ou les boutons plus faibles.","planting":"Propagation par division à l'automne si les plantes laissent apparaître des surgeons. La division permet de propager une plante, en la séparant en 2 parties ou plus. Chaque partie dispose de son propre système racinaire et de plusieurs pousses ou bourgeons dormants. Propagation également possible à partir de boutures de bois vert en été ou de boutures de rameau aoûté à la fin de l'automne. Les boutures de bois vert sont prélevées sur l'apex des pousses. Elles sont plus dures que les boutures herbacées. Les boutures de rameau aoûté sont prélevées sur du bois mature.","pests":"Parmi les problèmes occasionnels: anthracnose et oïdium.","interesting":"Les <em>Symphorines</em> sont originaires de l'ouest de la Chine et d'Amérique du Nord et centrale. Les fruits sont toxiques et peuvent causer des maux d'estomac lorsqu'ils sont ingérés. Ils peuvent également causer des irritations de la peau.","detail_care":null,"harvesting":null,"blooming":"Les fleurs sont petites, en forme d'entonnoir et attirent les abeilles. Elles précédent des fruits charnus de forme ovoïde qui perdurent en hiver.","soil_irr":"S'épanouit dans les sols suffisamment bien drainés et fertiles. Supporte très bien les sols pauvres.","growth":"Arbustes à feuilles caduques. Pousse mieux en plein soleil ou dans les environnements partiellement ombragés. Les <em>Symphorines</em> supportent les sols pauvres, la pollution et les sites exposés au vent. Ce sont des plantes très résistantes, parfaites en bordure arbustive ou en brise-vent. Elles peuvent également faire office de bordure libre. Les <em>S. x chenaultii</em> «Hancock» sont souvent utilisées en couvre-sol.","latin_name":"Symphoricarpos orbiculatus","genus_name":"Symphoricarpos","fertilization":"Généralement, il n'est pas nécessaire d'administrer de l'engrais pour que la plante s'épanouisse.","description":"Fleurit au milieu de l'été. Des baies de couleur rose vif apparaissent en abondance à l'automne. Un feuillage foncé se développe du printemps à l'été. Attire les oiseaux.","preferred_common_name":"Symphorine","species_name":"orbiculatus","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Symphoricarpos orbiculatus","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-40,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Symphorine","preferred":true}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH","PE","ED"]}}