{"id":8129,"pruning":null,"planting":"À l'automne ou au début du printemps, plantez les graines lorsqu'il fait 16°C. Divisez les grappes de tubercules au début du printemps.","pests":"Il est possible de constater une pourriture du collet et l'apparition de tâches foliaires. La rouille, l'anthracnose et le chancre peuvent également toucher ces espèces. Problèmes avec les pucerons, les tétranyques et les limaces.","interesting":"Le genre <em>Asparagus</em> comprend environ 300 espèces que l'on trouve sur les zones sablonneuses et côtières d'Europe, d'Asie et d'Afrique. Ce sont des sous-arbrisseaux, des plantes grimpantes, des vivaces à feuilles caduques et persistantes, produisant généralement des tubercules fusiformes.","detail_care":null,"harvesting":null,"blooming":"Des fleurs blanches ou roses parfumées apparaissent en été, suivies de baies de couleur rouge, orange, ou pourpre.","soil_irr":"Nécessite un arrosage régulier. Du début du printemps à la mi-automne, arrosez hardiment. En hiver, arrosez avec parcimonie. S'épanouit dans les sols fertiles, humides mais bien drainés.","growth":"La plupart des membres de ce genre s'épanouissent davantage en plein soleil, tandis que certaines espèces d'ornement peuvent supporter un peu d'ombre.<em/>","latin_name":"Asparagus officinalis","genus_name":"Asparagus","fertilization":"Pendant la saison de croissance, appliquez chaque mois un engrais liquide équilibré.","description":"L'asperge est une plante de la famille des Asparagaceae originaire de l'est du bassin méditerranéen.  Connue des Romains, elle est cultivée comme plante potagère en France depuis le XVe siècle.  Le terme désigne aussi ses pousses comestibles, qui proviennent de rhizomes d'où partent chaque année les bourgeons souterrains ou turions qui donnent naissance à des tiges s'élevant entre 1 et 1,5 mètre.","preferred_common_name":"Asperge Officinale","species_name":"officinalis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Asperge","description_source":"wikipedia","fullname":"Asparagus officinalis","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-46,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Asperge Officinale","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FST_GIP0094777.jpg","copyright":{"name":"Friedrich Strauss","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["YE"],"PT":["SH","PE","ED"]}}