{"id":368,"pruning":"L'élagage n'est en général pas nécessaire.","planting":"De longues boutures de <em>C. stricta</em> s'enracinent rapidement une fois plantées dans le sol. Pour <em>C. terminalis</em> placez de petits bouts de tiges dans un mélange de tourbe et de sable couvrant environ la moitié de leur diamètre. Plantez les pousses qui croissent et s'enracinent. Effectuez les semis au printemps par 16°C (61°F).","pests":"Kermès, tétranyques et cochenilles. Autres problèmes rencontrés: pourridié, taches bactériennes et fongiques, pourriture molle bactérienne et toxicité des fluorures.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"De longues fleurs onctueuses, en général et aux odeurs délicates poussent en été, suivies de baies rondes, blanches, bleues, rouges ou violettes.","soil_irr":"Cela dépend des espèces; <em>C. australis</em> pousse plus rapidement dans un sol suffisamment profond pour de grandes racines semblables à des carottes, et elle supporte une sécheresse relative. <em>C stricta</em> nécessite un arrosage régulier et peut être cultivée dans un bac en intérieur comme en extérieur. <em>C. terminalis</em> a besoin de beaucoup d'eau et d'un sol chaud, mais en plante d'intérieur, un soin ordinaire lui suffit.","growth":"Plante ligneuse avec des feuilles en forme d'épée. <em>C. australis</em> résistant par -9,5°C/15°F et atteint entre 6 et 9 m de hauteur. D'autres espèces peuvent être cultivées en intérieur comme en extérieur. <em>C. terminalis</em> compte de nombreux noms et peut mesurer entre 1,80 et 2,45 m de hauteur dans les régions épargnées par le gel. Elle prospère au soleil ou sous une ombre partielle. Dans les régions sujettes au gel, cultivez la <em>cordyline</em> en plante d'intérieur ou dans une serre chaude. La température minimale d'une serre chaude est de 13°C (55°F). En journée les températures doivent être réglées entre 13 et 18°C (55-64°F) ou plus, et la nuit, la température doit être à 13°C (55°F). Dans les régions chaudes, la <em>cordyline</em> prospère dans une cour intérieure ou dans une bordure mixte ou d'arbustes.","latin_name":"Cordyline terminalis","genus_name":"Cordyline","fertilization":"Durant la saison de croissance, utilisez un engrais liquide équilibré une fois par mois.","description":"Le <em>C. terminalis</em> vient de l'Asie du Sud-Est tropicale. En été, ou sporadiquement tout au long de l'année, il produit des grappes de fleurs blanches ou rouges, longues d'une trentaine de centimètres.","preferred_common_name":"Épinard Hawaïen","species_name":"terminalis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Cordyline terminalis","height_min":120,"height_max":185,"spread_min":30,"spread_max":90,"temperature_max":30,"temperature_min":2,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 61 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cordyline Fruticosa","preferred":false},{"common_name":"Foulard","preferred":false},{"common_name":"Roseau des Indes","preferred":false},{"common_name":"Cordyline","preferred":false},{"common_name":"Épinard Hawaïen","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/MAP_0004354.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/good-luck-plant.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/good-luck-plant-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/good-luck-plant-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR","PI","PU","VA"],"PT":["IP","SU","AN"],"SF":["AF"],"SH":["UP"],"SN":["ES","LS","MS"]}}