{"id":894,"pruning":"Chaque année, à la fin de l'hiver ou au début du printemps, retirer les pousses croisées afin de maintenir une structure saine.","planting":"Les plantes femelles et mâles doivent être plantées ensemble pour produire des fruits. Ensemencer les graines à l'automne dans des conteneurs sous châssis froid (pour les protéger et assurer leur rusticité). Peut également se propager durant l'été en utilisant des boutures herbacées.","pests":"Les maladies qui peuvent survenir occasionnellement sont le dépérissement, l'anthracnose et la rouille.","interesting":"Le <em>Lindera</em> est endémique à l'Asie de l'Est et l'Amérique du Nord. Il est présent dans les bois et sur les rives. En Amérique du Nord, les feuilles peuvent servir à faire du thé.","detail_care":null,"harvesting":null,"blooming":"Au début du printemps, les petites fleurs jaune verdâtre fleurissent puis laissent place à des baies rouges sur les plantes femelles.","soil_irr":"Les benjoins peuvent supporter la sécheresse, mais nécessitent un sol bien drainé, acide et fertile.","growth":"Les benjoins sont connus pour leur feuillage automnal ; c'est pourtant au début du printemps qu'ils fleurissent. Les petites fleurs jaune verdâtre sortent sur les pousses sans feuille. La plus grande des espèces horticoles cultivées peut atteindre jusqu'à 6 m de haut. Prospère partiellement à l'ombre.","latin_name":"Lindera benzoin","genus_name":"Lindera","fertilization":null,"description":"<em>L. benzoin</em> provient des forêts de l’est des États-Unis. Il porte des feuilles vert-clair de 7 à 12 cm de long, et la moitié de large. Il est jaune à l’automne, ce qui est plus visible en plein soleil.","preferred_common_name":"Lindera","species_name":"benzoin","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Lindera benzoin","height_min":185,"height_max":305,"spread_min":185,"spread_max":305,"temperature_max":33,"temperature_min":-32,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Lindera","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/spice-bush.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/spice-bush-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/spice-bush-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/spice-bush-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["GR","YE"],"FO":["GR"],"PT":["SH","PE"],"SF":["AB","FL","WL","DR"],"SH":["OV","RO"],"SN":["ES","LS","MS"]}}