{"id":8082,"pruning":"Pincez et retirez les jeunes pousses pour créer une apparence de buisson.","planting":"Se propage très facilement par ensemencement. Les graines sont généralement bon marché et germent facilement. Aussi, vous pouvez utiliser la croissance de l’année précédente pour faire des boutures de tige.","pests":"Les nombreux insectes nuisibles peuvent poser problème. Cochenilles, aleurodes et tétranyques. De plus, les spores du mildiou germent souvent sur les feuilles du Coleus.","interesting":"Les plantes de Coleus sont de la même famille que la menthe et si on permet à votre Coleus de fleurir, vous verrez certainement une ressemblance. Ces plantes sont largement cultivées pour leur feuillage exotique aux couleurs vives; cependant, elles étaient au départ originaires de Malaisie et d'Asie du Sud-Est. ","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Les nouvelles plantes nécessitent des températures chaudes et un sol riche, lâche et bien drainé ainsi que des arrosages réguliers. ","growth":"La plupart des Coleus s’épanouit dans une forte lumière indirecte ou dans une zone légèrement ombragée. Dans des climats plus chauds, ces plantes peuvent être utilisées comme couverture végétale. Dans des climats tempérés, elles sont généralement utilisées comme plantes annuelles.","latin_name":"Solenostemon hybrides","genus_name":"Solenostemon","fertilization":"Nourrir régulièrement à l'aide d'un engrais à forte teneur en nitrogène, en particulier en période de croissance active.","description":"Les Coleus sont des plantes vivaces originaires des tropiques, cultivées pour leur feuillage bigarré et coloré. Aux États-Unis, les Coleus sont typiquement cultivés comme des plantes d’extérieur annuelles nécessitant peu de soins.","preferred_common_name":"Solenostemon","species_name":"x","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Solenostemon hybrides","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":0,"fertilizer":1,"sun":3,"water":3,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Solenostemon","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BEV926_GWI.jpg","copyright":{"name":"GWI/Dave Bevan","copyright_url":"www.map-photos.com"}}],"attributes":{"FO":["VA"],"PT":["SH","PE","ED"]}}