{"id":6388,"pruning":"Au début du printemps, coupez les pousses qui se sont ajoutées à la structure de base afin de préparer l'arbre à une nouvelle croissance.","planting":"Semez au printemps, lorsque les températures atteignent les 19 à 24°C. Propagation possible à partir de boutures à demi mûres en été. Les boutures à demi mûres sont des boutures prélevées sur du bois semi-mature.","pests":"Les arbres aux papillons sont souvent infestés de pucerons, ce qui requiert une certaine surveillance. Afin de prévenir les attaques de pucerons, faites les fuir avec un jet d'eau ou en appliquant de l'huile de neem. De nombreuses espèces attirent les papillons.","interesting":"Comme leur nom le suggère, les arbres aux papillons attirent les papillons, mais pas seulement. Les <em>Buddlejas</em> attirent également les abeilles, les phalènes et les colibris. On les remarque par la couleur de leurs fleurs et par leur odeur. Le nom du genre sème la confusion. Le célèbre taxonomiste suédois Carl Linnæus a par inadvertance intitulé le genre «<em>Buddleja</em>». Selon les règles de la langue latine utilisées par les taxonomistes de l'époque, l'orthographe aurait dû être la suivante: «<em>Buddleia</em>». Linnæus n'ayant jamais corrigé cette erreur, le genre est toujours orthographié avec un «j» mais peut également être orthographié avec un «i» sans que cela ne soit considéré comme une erreur.","detail_care":"Les Buddlejas devraient être plantées en plein soleil, sur un sol fertile, humide et bien drainé. Des études ont montré que l’ajout de limon au sol augmente la croissance et la qualité des fleurs. Il tolère également un peu de sécheresse une fois bien établi. Puisqu’ils dépérissent souvent jusqu’au sol lors des hivers septentrionaux, il est préférable de couper tout le vieux bois à environ 30 cm, au printemps. Cela permettra d’obtenir des plantes plus compactes. Elles repousseront rapidement pour atteindre leur hauteur normale avant l’automne, et fleuriront tout aussi puissamment à la fin de l’été car elles fleurissent sur les nouvelles pousses. Vous remarquerez peut-être que les fleurs ont tendance à être davantage colorées pendant plus longtemps lors des hivers plus froids. Les Buddlejas ont tendance à sortir de la dormance à la fin du printemps ; ne vous inquiétez donc pas si vous ne voyez rien alors que vos autres arbustes commencent à former des feuilles. Ce sont des plantes très durables et fiables.","harvesting":null,"blooming":"La période de floraison des buddlejas varie en fonction de l'espèce. Les fleurs sont tubulaires et parfumées.","soil_irr":"Les arbres aux papillons tolèrent généralement de nombreux types de sols. Toutefois, le sol doit être bien drainé. Arrosez hardiment durant la saison de croissance, mais beaucoup moins en hiver.","growth":"Arbustes à feuilles caduques, semi-persistantes et persistantes. Certaines espèces sont des arbres, des plantes grimpantes ou des vivaces herbacées. Les plantes du genre <em>Buddleja</em> s'épanouissent davantage en plein soleil, dans un environnement où l'air circule librement. Toutes les espèces, sauf les espèces grimpantes, conviennent aux bordures composées d'arbustes ou de plantes diverses. Dans les régions sujettes au gel, cultivez le <em>Buddleja</em> en serre froide où la température minimum est de 2°C.","latin_name":"Buddleja davidii","genus_name":"Buddleja","fertilization":"Apportez de l'engrais aux arbres aux papillons au début du printemps ou au début de l'été.","description":"<em>Buddleja davidii</em> « Bicolor » est le premier Buddleja à offrir deux couleurs complètement différentes sur une même inflorescence ! Les fleurs parfumées jaunes et lavande s’intègrent pour donner un effet bicolore fascinant. Les grands panicules coniques atteignent 25 cm de long et offrent leur beauté du milieu de l’été jusqu’aux gelées. Les papillons et les colibris adorent le nectar sucré de <em>B. davidii</em> « Bicolor » !","preferred_common_name":"Buddleia de David","species_name":"davidii","subspecies_name":"Bicolor","subspecies_search_ordering":"Bicolor","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Buddleja davidii 'Bicolor'","height_min":185,"height_max":245,"spread_min":185,"spread_max":245,"temperature_max":42,"temperature_min":-29,"fertilizer":1,"sun":4,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Buddléa de David","preferred":false},{"common_name":"Arbre aux Papillons","preferred":false},{"common_name":"Buddleia de David","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/butterfly-bush-14.jpg","copyright":{"name":"Walters Gardens","copyright_url":"http://www.waltersgardens.com/"}}],"attributes":{"BL":["PI","OR","PU","YE"],"FO":["GR"],"PT":["SH","PE"],"SF":["DR"],"SH":["UP"],"SN":["LE","EF","MF","LF"]}}