{"id":1253,"pruning":null,"planting":"Les chênes peuvent être plantés à partir de glands ou transplantés par boutures de jeunes arbres. Sélectionner plusieurs glands tombés qui sont brillants et ronds. Retirer les cupules. Creuser un trou de 15 cm de profondeur et 15 cm de large. Remplir le trou jusqu'à ce qu'a ce que l'on puisse planter tous les glands horizontalement et de façon à ce qu'ils soient recouverts de 2,5 cm de terre. Lorsque les glands ont germé, sélectionner la plus forte plantule et éliminer toutes les autres glands qui ont germé. Cette procédure permet de meilleures chances de survie puisque les oiseaux peuvent cueillir des glands. Pour transplanter, il est important d'arroser la bouture pendant 6 semaines, le temps que les racines puissent se rétablir. Le meilleur moment pour transplanter est l'automne ou l'hiver.","pests":"Les chênes et leurs glands fournissent de la nourriture pour un réseau complexe d'insectes et d'animaux. Comme la plupart des chênes sont assez grands, les pulvérisateurs manuels utilisés par les jardiniers amateurs peuvent s'avérer inefficaces. Consulter un arboriculteur est la meilleure option en la matière. Les chenilles du bombyx du chêne peuvent être un problème si de fortes infestations se produisent pendant plusieurs années consécutives. Le champignon de la racine du chêne (Armillaria) peut poser un problème, mais peut être tenu à l'écart par des étés chauds et secs et des hivers froids. Plus récemment, un champignon a été reconnu (Phytophthera ramorum) pour infecter et tuer des chênes. La maladie qui en découle est connue comme mort subite du chêne car peu de symptômes sont visibles de l'extérieur avant la mort de l'arbre. Le champignon qui provoque la maladie a de nombreuses plantes hôtes qu'il peut tuer, ou pas. Ses spores sont dispersées par le vent et éclaboussées par les gouttes de pluie. Une plante hôte en particulier, qui semble avoir une relation mortelle avec les chênes des côtes, est le laurier de Californie (Umbellularia californica).","interesting":"Le nom du genre <em>Quercus</em> dérive du produit agricole qui est récolté d'une espèce, le <em>Quercus suber</em>, alias chêne-liège. Le liège du chêne-liège est relativement épais et peut être défolié sans porter préjudice pour autant à l'arbre. En outre, le nom de l'espèce «suber» est dérivé du composé présent dans le liège et qui lui donne ses qualités particulières. Ce composé est appelé subérine.","detail_care":null,"harvesting":null,"blooming":"Les fleurs de chênes sont discrètes, mais elles ont fini par évoluer vers des glands de différentes formes et tailles.","soil_irr":"Comme il y a tellement de chênes de différentes régions du monde, il est préférable d'essayer d'imiter les précipitations de la région d'origine de votre chêne. Par exemple: le <em>Q. agrifolia</em> est originaire de Californie du Sud; il ne demande aucune irrigation en été mais peut nécessiter une certaine irrigation en hiver si celui-ci est exempt de précipitations pendant de longues périodes.","growth":"Le <em>Quercus</em> étant une espèce d'arbres et d'arbustes si vaste, il y a de nombreux besoins de croissance. Il est préférable de comprendre d'où votre chêne est originaire et d'essayer d'imiter ce climat et régime d'arrosage.","latin_name":"Quercus nigra","genus_name":"Quercus","fertilization":null,"description":"Les chênes sont des arbres et des arbustes, souvent avec des feuilles lobées, parfois à feuilles persistantes mais plus généralement caduques. Ils peuvent être facilement identifiés par leur fruit, une noix au revêtement écailleux, appelé gland.","preferred_common_name":"Chêne","species_name":"nigra","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","description_url":null,"description_source":"default","fullname":"Quercus nigra","height_min":1525,"height_max":2285,"spread_min":1525,"spread_max":2440,"temperature_max":30,"temperature_min":-23,"fertilizer":1,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 61 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Chêne","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/water-oak.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/water-oak-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BR"],"FO":["GR"],"PT":["TR","PE"],"SF":["AB","WL"],"SH":["RO","SP"],"SN":["ES","LS","MS"]}}