{"id":6092,"pruning":"Retirer régulièrement les fleurs fanées et en particulier si vous ne souhaitez pas d’auto-ensemencement. Couper au niveau du sol à la fin du printemps. Dans les régions plus froides, couper les pousses fleuries à 15 cm. Opération à réaliser à la fin de l’été pour encourager de nouvelles pousses.","planting":"Propagation par division, boutures de tiges prélevées au début de l’été, ou par boutures de racines prélevées en hiver. Semer les graines des <em>Gaillardes</em> annuelles à l’intérieur, entre 6 et 8 semaines avant la dernière gelée de printemps, ou semer à l’extérieur après le dernier gel. Il suffit d’enfoncer les graines dans le sol. Espacer les plantes de 20 à 30 cm.","pests":"Limaces et escargots. Surveiller également tout signe de rouille, d’oïdium, de mildiou, de taches foliaires bactériennes, et de charbon blanc.","interesting":"La «fleur de couverture» tire son nom d’une légende américaine selon laquelle un fabricant de couvertures aurait reçu un tapis de fleurs en floraison constante sur sa tombe, en hommage aux couvertures qu’il fabriqua.","detail_care":null,"harvesting":null,"blooming":"L’élimination des fleurs fanées encourage le retour de la floraison. Les fleurs attirent les papillons.","soil_irr":"Planter dans un sol bien drainé et graveleux. Maintenir la terre humide pendant toute la saison de pousse.","growth":"La <em>Gaillarde</em> offre les meilleurs résultats à des endroits ouverts et ensoleillés. Appliquer du paillis autour des plantes avec un compost organique mais pas à moins de 7 cm au printemps, ou au moment de la mise en terre.","latin_name":"Gaillardia x","genus_name":"Gaillardia","fertilization":"Fertiliser légèrement avec un fertilisant de surface au printemps.","description":"La <em>Gaillardia</em> \"Sunbursttrade; Burgundy Picotee\" possède de charmantes fleurs rouge vin de 7 à 10 cm. \"Sunbursttrade; Burgundy Picotee\" fleurit copieusement du début de l'été jusqu'à la fin de l'automne si les fleurs fanées sont retirées. La <em>Gaillardia</em> est une vivace robuste qui prospère dans des conditions sèches et peu favorables.","preferred_common_name":"Gaillarde","species_name":"x","subspecies_name":"Sunburst Burgundy Picotee","subspecies_search_ordering":"Sunburst Burgundy Picotee","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Gaillardia x 'Sunburst Burgundy Picotee'","height_min":35,"height_max":50,"spread_min":35,"spread_max":50,"temperature_max":35,"temperature_min":7,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Gaillarde","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/blanket-flower-9.jpg","copyright":{"name":"Garden Crossings","copyright_url":"http://www.gardencrossings.com"}}],"attributes":{"BL":["OR","RE"],"FO":["GR"],"PT":["PE"],"SF":["DR"],"SH":["UP"]}}