{"id":494,"pruning":"Il n’est pas habituellement nécessaire de les tailler. S’ils sont plantés dans des pots, s’assurer de les rempoter dans des pots plus grands chaque année au printemps, avec de la terre nouvelle, pour leur permettre de grandir.","planting":"Propager en faisant s’enraciner les pousses au printemps et en été. Marcottage aérien également possible.","pests":"Cochenilles, pucerons et araignées rouges. Surveiller également tout signe de pourridié et de pourriture de la tige, de pourriture molle, de brûlure bactérienne, et de maladie fongique.","interesting":"Le <em>Dieffenbachia</em> ne doit pas être ingéré pour éviter tout ennui majeur. Le contact avec la sève du <em>Dieffenbachia</em> peut irriter la peau. Les personnes plus allergiques à la toxicité de la plante peuvent présenter un gonflement de la langue jusqu’à remplir l’espace de la bouche si elles tentent de mâcher la plante; c’est pourquoi les plantes de ce genre sont également appelées «langues de belle-mère» en anglais.","detail_care":null,"harvesting":null,"blooming":"Les fleurs ressemblent à des sortes d’arums étroits qui apparaissent de manière sporadique toute l’année.","soil_irr":"Arrosage modéré lorsque le sol est sec au toucher. Il ne résiste pas aux arrosages excessifs constants mais se remettra d’un arrosage déficient ou d’un manque de nutriments. Meilleurs résultats sur un sol bien drainé. À l’intérieur, utiliser un terreau à base de terre.","growth":"Étonnant feuillage persistant panaché. Dans le sud tropical, il pousse toute l’année à l’extérieur mais ailleurs, ce sont des plantes vertes d’intérieur. Atteint 90 cm à 1 m 80 en fonction de l’espèce. Les feuilles mesurent habituellement 30 cm de long. Le <em>Dieffenbachia</em> offre les meilleurs résultats sous une exposition mi-ombre, ou sous une lumière puissante filtrée, avec un taux d’humidité élevé. Meilleure croissance en bordure.Dans les régions où le <em>Dieffenbachia</em> n’est pas une plante vivace, le cultiver à l’intérieur ou sous une serre chauffée. La température minimum de la serre chauffée sera de 13ºC. Pendant la journée, les températures doivent être de 13 à 18ºC au moins, et la nuit, de 13ºC.","latin_name":"Dieffenbachia spp.","genus_name":"Dieffenbachia","fertilization":"Appliquer un fertilisant liquide équilibré mensuellement pendant la croissance.","description":"Le <em>Dieffenbachia</em> est renommé pour ses feuilles tachetées. Ce sont des plantes d’intérieure appréciées car elles tolèrent l’ombre. Les feuilles de cette plante possèdent des cellules en forme d’aiguille qui s’accrochent à la bouche et la gorge en cas d’ingestion, pouvant entraîner ainsi la suffocation.","preferred_common_name":"Cannes des Muets","species_name":"spp.","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Dieffenbachia spp.","height_min":120,"height_max":185,"spread_min":30,"spread_max":90,"temperature_max":30,"temperature_min":16,"fertilizer":1,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cannes des Muets","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BPD045_GWI.jpg","copyright":{"name":"GWI/Gilles Delacroix","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/giant-dumbcane.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["GR"],"FO":["GR","VA","YE"],"PT":["IP","SH","PE"],"SF":["AF","PO"],"SH":["UP"],"SN":["EE","LE","ME"]}}