{"id":5606,"pruning":"Généralement, il n'est pas nécessaire de tailler.","planting":"Une fois arrivées à maturité, semez les graines lorsque les températures atteignent les 19 à 24°C. Procédez à la division au printemps. La division permet de propager une plante, en la séparant en 2 parties ou plus. Chaque partie dispose de son propre système racinaire et de plusieurs pousses ou bourgeons dormants.","pests":"Souvent victime des thrips, du virus de la cardamome, de la pourriture des cosses et de la pourriture fongique des racines.","interesting":null,"detail_care":null,"harvesting":"Les capsules de graines vert pâle de l'espèce <em>E. cardomomum</em> servent souvent d'épices.","blooming":"Fleurit en été. Des fleurs à 3 pétales apparaissent, suivies de capsules de graines aromatiques de forme sphérique.","soil_irr":"S'épanouit dans un sol riche en humus, ouvert et fertile. Arrosez hardiment durant la saison de croissance, mais avec parcimonie en hiver. Pour les plantes d'intérieur, il est recommandé d'utiliser un substrat à base de terre fertile associé à un terreau de feuille ou à des écorces de sol.","growth":"Plantes vivaces rhizomateuses, à feuilles persistantes, que l'on trouve dans les forêts tropicales. Pousse mieux en plein soleil, avec un peu d'ombre à la mi-journée. A besoin d'un environnement tropical pour produire des fleurs et des fruits. Dans les régions tempérées ou les serres chaudes, le feuillage est très plaisant. Cultivez cette plante dans un massif ombragé ou en bordure.","latin_name":"Elettaria cardamomum","genus_name":"Elettaria","fertilization":"Pousse mieux dans un sol fertile. Pendant la saison de croissance, appliquez chaque mois un engrais liquide équilibré.","description":"La cardamome (Elettaria cardamomum) (du grec καρδάμωμον / kardámômon, mot probablement d'origine indienne, transmis par les Arabes) est une plante herbacée à rhizome appartenant au genre Elettaria de la famille des zingibéracées originaire de la côte de Malabar, région dont provient également le poivre.  Elle est parfois appelée cardamome verte ou cardamome aromatique pour bien la différencier d'autres plantes apparentées.","preferred_common_name":"Cardamome","species_name":"cardamomum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F).","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","description_url":"http://fr.wikipedia.org/wiki/Cardamome","description_source":"wikipedia","fullname":"Elettaria cardamomum","height_min":245,"height_max":365,"spread_min":245,"spread_max":365,"temperature_max":39,"temperature_min":4,"fertilizer":3,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cardamome Aromatique","preferred":false},{"common_name":"Cardamome Verte","preferred":false},{"common_name":"Cardamome","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0061335.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cardamom.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cardamom-1.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cardamom-2.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["TL","PE"],"SF":["AF","ED"],"SH":["SP","UP"],"SN":["EE","LE","ME"]}}