{"id":5699,"pruning":"L'élagage n'est en général pas nécessaire.","planting":"Lorsqu’elles sont mûres, semer les graines dans des pots à châssis ouverts. Réaliser la division à la fin de l'été. La division consiste à propager une plante en la séparant en 2 ou plusieurs parties. Chaque partie dispose de son propre système racinaire et de plusieurs pousses ou bourgeons dormants.","pests":"Au printemps, les feuilles naissantes sont particulièrement sujettes aux limaces qui peuvent faire des ravages.","interesting":"Toutes les parties des <em>podophylles</em> sont vénéneuses, bien que les fruits de certaines espèces soient comestibles une fois mûrs. Par exemple, le fruit de <em>P. peltatum</em> est comestible. Il existe environ 9 espèces connues de <em>podophylles</em>, que l'on trouve en Amérique du Nord et de l'Himalaya à la Chine et Taïwan.","detail_care":null,"harvesting":null,"blooming":"Donne des fleurs en formes de coupe, rose, blanches ou rouges, suivies de fruits rouges ou jaunes. Les fruits de certaines espèces sont comestibles.","soil_irr":"Le podophylle s'épanouit dans un sol riche en humus, jonché de feuilles et humide. <em>P. peltatum</em> supporte les sols plus secs.","growth":"S'épanouit dans les environnements totalement ou partiellement ombragés. Prospère dans un jardin boisé ou une bordure humide et ombragée.","latin_name":"Podophyllum peltatum","genus_name":"Podophyllum","fertilization":"Dans les régions froides, les espèces les moins rustiques doivent recevoir un paillis hivernal.","description":"Le Podophylle pelté (Podophyllum peltatum) est une espèce de plantes herbacées vivaces de la famille des Berbéridacées qui pousse en Amérique du Nord.","preferred_common_name":"Podophylle Pelté","species_name":"peltatum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":"http://fr.wikipedia.org/wiki/Podophylle_pelté","description_source":"wikipedia","fullname":"Podophyllum peltatum","height_min":35,"height_max":55,"spread_min":100,"spread_max":145,"temperature_max":36,"temperature_min":-40,"fertilizer":3,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 1 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Podophylle Pelté","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPA_081008386.jpg","copyright":{"name":"Nathalie Pasquel","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PI","WH"],"FO":["GR"],"PT":["PE","ED"],"SF":["AF","ED","PO"],"SH":["SP","UP"],"SN":["LS","MS"]}}