{"id":5941,"pruning":"Après la floraison, couper les tiges fleuries pour encourager la poursuite de la floraison et pour empêcher l’ensemencement. Pincer pour encourager l’aspect touffu. ","planting":"Propager les espèces jeunes à partir de boutures de tiges à tout moment de l’année. Insérer tout d’abord dans un terreau ou arroser avant l’empotage. Les espèces vivaces peuvent être propagées par division au printemps ou à l’automne.","pests":"Pucerons et tétranyques. Des virus se produisent également.","interesting":"La <em>Tradescantia</em> est souvent observée sur des sites dérangés en Amérique du nord, centrale et du sud. On la trouve également dans les forêts et les broussailles. Le feuillage peut irriter la peau. ","detail_care":null,"harvesting":null,"blooming":"Même si la plupart des membres de ce genre sont cultivés pour leur feuillage coloré, certains présentent des fleurs bleues ou roses. Les fleurs ne durent pas longtemps. Allonger la floraison en coupant les tiges fleuries.","soil_irr":"Arroser modérément pendant la saison de pousse, et moins en hiver. Meilleurs résultats sur un sol riche et humide.","growth":"Plantes vivaces à feuilles persistantes. Connues pour être des plantes presque indestructibles. Elles poussent avec des lianes et offrent de bons résultats dans des pots ainsi que comme couvre-sol sous les climats qui le permettent. Certaines espèces peuvent être envahissantes. Donne les meilleurs résultats en plein soleil ou mi-ombre. Fonctionne bien comme bordure herbacée ou mixte, ou dans des paniers suspendus. Les plantes moins vivaces doivent être plantées sous une serre non chauffée ou tempérée, ou comme plantes d’intérieur.","latin_name":"Tradescantia x","genus_name":"Tradescantia","fertilization":"Appliquer un fertilisant liquide équilibré une fois par mois pendant la saison de croissance.","description":"La <em>Tradescantia</em> « Sunshine Charm » apporte un peu de soleil dans votre jardin et dans votre vie. Les « Sunshine Charms » forment une touffe de feuilles ressemblant à des herbes, d'une teinte allant du jaune vif doré au vert chartreuse. La couleur violette se distingue magnifiquement sur le feuillage brillant.","preferred_common_name":"Misères","species_name":"x","subspecies_name":"Sunshine Charm","subspecies_search_ordering":"Sunshine Charm","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","description_url":null,"description_source":"default","fullname":"Tradescantia x 'Sunshine Charm'","height_min":40,"height_max":60,"spread_min":30,"spread_max":45,"temperature_max":30,"temperature_min":-34,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Éphémère de Virginie","preferred":false},{"common_name":"Misères Pourpres","preferred":false},{"common_name":"Éphémères","preferred":false},{"common_name":"Misères","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/spiderwort-6.jpg","copyright":{"name":"Terra Nova Nurseries","copyright_url":"http://www.terranovanurseries.com"}}],"attributes":{"BL":["PU"],"FO":["GR","YE"],"PT":["AN"],"SF":["AF","NT","WL","DR"],"SH":["SP","UP"],"SN":["EE","LE","LS","ME"]}}