{"id":3567,"pruning":null,"planting":"Se reproduit par les graines en début de printemps (à 16°C). S'auto-sème. Peut également se propager à partir de boutures herbacées à l'été.","pests":"Rare.","interesting":"Il n'existe qu'une espèce connue d'<em>Asarina</em>, que l'on rencontre dans les Pyrénées.","detail_care":null,"harvesting":null,"blooming":"S'ils sont semés suffisamment tôt dans la saison, les asarinas fleuriront à la fin du printemps et en été. Les fleurs ressemblent aux mufliers (les deux plantes appartiennent à la même famille, celle des Scrophulariaceae).","soil_irr":"A besoin d'un sol sableux, bien drainé, et d'arrosages réguliers.","growth":"Plantes vivaces rampantes à feuilles persistantes. Les gueules de loup sont des plantes qui se prêtent bien aux paniers suspendus, aux espaliers ou aux jardinières. Elles ont des tiges qui s'enroulent et les aident à grimper et à s'étaler. Pousse mieux en plein soleil ou partiellement à l'ombre.","latin_name":"Asarina x","genus_name":"Asarina","fertilization":null,"description":"Une délicate vigne grimpante, parfaite pour les espaces et pots réduits. Pousse mieux sous un ombrage partiel. Les fleurs ont un diamètre de 4 cm pour 5 cm de long. Les plantes portent des fleurs bleu sombre, blanc immaculé ou rose vif. Pousse mieux en plein soleil ou dans les environnements partiellement ombragés. Attire les papillons.","preferred_common_name":"Asarina","species_name":"x","subspecies_name":"Satin Mix","subspecies_search_ordering":"Satin Mix","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Asarina x 'Satin Mix'","height_min":245,"height_max":365,"spread_min":null,"spread_max":null,"temperature_max":35,"temperature_min":-46,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Asarina","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_080914222.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/climbing-snapdragon.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["BL","PI","PU","WH"],"PT":["VI","PE"],"SN":["EE","LE","ME"]}}