{"id":6367,"pruning":"Conserver un environnement salubre.","planting":"Semer les graines mûres à 13-18ºC. Réaliser la séparation des stolons au printemps. ","pests":"Rare.","interesting":"Il existe 70 espèces connues du genre <em>Zéphyranthes</em>, provenant des prairies d’Amérique du nord et du sud. Le genre fait partie de la famille des <em>Habranthus</em>","detail_care":null,"harvesting":null,"blooming":"Fleurs en forme d’entonnoir du printemps jusqu’à l’automne.","soil_irr":"Bons résultats sur un sol humide mais bien drainé. Terreaux à base de terre complétés de sable grossier pour les plantes d’intérieur. Arroser copieusement pendant la saison de croissance; les maintenir à peine humides en hiver. En hiver, protéger d'une humidité excessive.","growth":"Meilleurs résultats en plein soleil, ou pleine lumière. Si les Zéphyranthes ne sont pas cultivés comme plantes vivaces, les placer sous une serre non chauffée, une serre fraiche ou dans des pots. Les serres non chauffées sont à une température de 2ºC. La journée, les températures doivent être comprises entre 5 et 10°C, et la nuit, maintenir une température de 2°C. Ailleurs, les <em>Zéphyranthes</em> sont adaptés aux jardins rocailleux ou à l’avant de bordures ensoleillées.","latin_name":"Zephyranthes grandiflora","genus_name":"Zephyranthes","fertilization":"Prospère dans un sol fertile. Pendant la saison de croissance, appliquer chaque mois un engrais liquide équilibré.","description":"Les zéphyranthes sont connues pour leurs fleurs roses en forme d’entonnoir qui sont attrayantes dans le jardin avec leurs couleurs vives. Lorsqu’ils ne sont pas vivaces, on peut les planter dans des pots sous une serre non chauffée.","preferred_common_name":"Zephyranthes","species_name":"grandiflora","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Zephyranthes grandiflora","height_min":20,"height_max":30,"spread_min":5,"spread_max":5,"temperature_max":39,"temperature_min":-12,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Zephyranthes","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_070722166.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["BU","TL","PE"],"SH":["UP"],"SN":["LE","EF"]}}