{"id":8103,"pruning":"Pour encourager la croissance des branches, faire ressortir les jeunes plantes.","planting":"Semer les graines (de taille réduite) à l’intérieur dans des pots individuels, de 10 à 12 semaines avant la dernière gelée du printemps. Enfoncer les graines dans le sol. Les graines germeront à 18-21ºC en 2 à 3 semaines. Maintenir le sol sec pour éviter l’apparition de pourridié. Possibilité de planter les graines de «zone 8» ou du sud comme biannuelles, en plantant les graines au milieu de l’été. Vous pouvez également propager avec des boutures mais les plantes issues de graines offriront de meilleurs résultats.","pests":"Surveiller tout signe de virus, chancre de la tige, flétrissure, et pourriture grise. ","interesting":"Les autochtones américains utilisaient les fleurs les plus amères de l’<em>Eustoma</em> (également appelée Lisianthus) pour la médecine.","detail_care":null,"harvesting":"Constitue une bonne fleur coupée.","blooming":"Une saison de croissance longue et chaude est nécessaire pour la meilleure floraison. Utiliser le tuteurage pour les longues fleurs afin d’obtenir le meilleur effet visuel. Cela prendra environ 5 mois entre la mise en terre et la première floraison.","soil_irr":"Planter dans un sol fertile, bien drainé et humide. Neutre à alcalin sont les mieux adaptés. Arroser de manière spontanée pendant la saison de croissance; réduire la quantité d’eau en hiver.","growth":"Annuels, biannuels, et vivaces à courte vie. L’<em>Eustoma</em> offre les meilleurs résultats en plein soleil, sur des parterres ou bordures. Les spécimens nains offrent les meilleurs résultats dans des pots à l’intérieur ou à l’extérieur.","latin_name":"Eustoma hybrides","genus_name":"Eustoma","fertilization":"Pendant la croissance, utiliser un fertilisant liquide équilibré deux fois par semaine.","description":"<em>Eustoma</em> est courant dans les régions chaudes du sud des États-Unis, au Mexique, dans les Caraïbes et au nord de l’Amérique latine. Il s’agit de plantes herbacées annuelles possédant des feuilles bleu-vert, légèrement succulentes, et des grandes fleurs en forme d’entonnoir qui poussent sur de longues tiges. ","preferred_common_name":"Lisianthus","species_name":"x","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Eustoma hybrides","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":-46,"fertilizer":1,"sun":4,"water":3,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Lisianthus","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/MAP_0005239.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}}],"attributes":{"FO":["GR"],"PT":["SH","BA","ED"]}}