{"id":113,"pruning":null,"planting":"Généralement obtenue au moyen de cultures tissulaires en serre, elle est toutefois pré-enracinée. L'anthurium s'achète en pot dans les pépinières et autres magasins.","pests":"Les limaces, escargots, acariens, vers, thrips et aleurodes peuvent endommager la plante. Le désherbage aidera à réduire les infestations parasitaires. Les maladies et bactéries parmi lesquelles: rhizoctone, Phytophthora, Pythium, Collectotrichum, Xanthomonas et Pseudomonas, peuvent être sources de problèmes. Les jeunes plantes sont les plus vulnérables aux infections, par précaution, il est recommandé de maintenir la propreté des zones environnantes.","interesting":"L'<em>Anthurium</em> est désormais une plante répandue à travers le monde entier, mais c'est en Floride et aux Pays-Bas qu'elle connaît la plus grande popularité. Les «fleurs» sont en fait des bractées colorées appelées «spathes». Le spadice central est une inflorescence.","detail_care":null,"harvesting":null,"blooming":"Pour déclencher la floraison, il est préférable de cultiver la plante dans un environnement modérément ombragé. Pour favoriser une floraison vigoureuse, placez l'<em>Anthurium</em> à proximité d'une fenêtre qui n'est pas exposée en plein soleil. Si vous prenez bien soin de cette plante, elle fleurira toute l'année.","soil_irr":"Pour la propagation de l'<em>anthurium</em>, l'arrosage est un élément essentiel. Idéalement, le sol doit être un sol à fort pouvoir drainant et doit être uniformément humide. Un sous-arrosage est toutefois moins néfaste qu'un sur-arrosage. Le sous-arrosage peut retarder la croissance et endommager les racines et la pointe des feuilles, mais le sur-arrosage peut entraîner un jaunissement soudain des feuilles et endommager les racines.","growth":"Ces plantes sont généralement cultivées en pot, même en climat tropical. L'<em>Anthurium</em> s'épanouit davantage dans les environnements très humides. Si le taux d'humidité descend sous la barre des 50% pendant plusieurs jours consécutifs, les feuilles perdront de leur éclat et pourront mourir. Ces plantes poussent mieux lorsque la température est comprise entre 27 et 32°C, mais s'adaptent également à la température ambiante. Les températures inférieures à 18°C peuvent provoquer un arrêt de croissance. Les températures inférieures à 10°C peuvent causer des dommages aux plantes.","latin_name":"Anthurium x ferrierense","genus_name":"Anthurium","fertilization":"Dans son environnement d'origine qu'est la forêt tropicale, l'<em>Anthurium</em> reçoit une grande partie des éléments nutritifs dont il a besoin par l'air, la lumière du soleil et l'humidité, plutôt que par le sol. Dans les climats plus tempérés, l'<em>anthurium</em> doit recevoir un minimum d'engrais. Chaque mois, administrez un engrais dilué. Une fertilisation excessive peut causer un épaississement et une déformation du feuillage. L'<em>anthurium</em> présente de forts besoins en magnésium, auxquels il est possible de répondre au moyen d'applications de dolomie (dans l'idéal), de nitrate de magnésium ou de sel d'Epsom.","description":"Originaire des forêts tropicales d'Amérique, l'<em>Anthurium</em> est une plante cultivée comme plante d'intérieur dans les climats plus tempérés et peut également être utilisée comme fleur coupée.","preferred_common_name":"Awom","species_name":"x ferrierense","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 18.5°C (65°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Anthurium x ferrierense","height_min":60,"height_max":100,"spread_min":30,"spread_max":90,"temperature_max":29,"temperature_min":2,"fertilizer":1,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Antoryom","preferred":false},{"common_name":"Awom","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/anthurium.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["IP","TL","PE"],"SF":["AF","PO"],"SH":["IR"],"SN":["EE","EF","ES","EW","LE","LF","LS","LW","ME","MF","MS","MW"]}}