{"id":5298,"pruning":"Coupe des fleurs fanées pas nécessaire","planting":"Creusez un trou de deux fois la taille du plant que vous utilisez. Pressez le conteneur pour desserrer les racines, retirez-les du pot en renversant le pot et en tirant doucement sur le plant. Veillez à tenir le plant à la base, près de la ligne de sol, avant de tirer. Ajoutez un peu d'engrais à diffusion retardée dans votre trou et mélangez-le légèrement à la terre. Placez la motte de racines dans votre trou. Le dessus de la terre dans le pot doit être au même niveau que le sol de votre plate-bande. Pressez doucement le sol autour du plant, ne le tassez pas fermement, les racines se développeront mieux si le sol n'est pas compacté. Arrosez le plant avec un arrosoir ou un autre léger flux d'eau. Ceci va tasser la terre autour du plant. Pour économiser l'eau et décourager les mauvaises herbes, une couche de paillis peut être ajoutée au-dessus du sol entourant le plant, ce paillis devant approcher du plant mais ne pas toucher la tige.","pests":"Plante souvent touchée par la pourriture des racines et du pied.","interesting":"Les genres <em>Nemesia</em> et <em>Diascia</em> se composent de fleurs relativement proches (ces plantes font partie de la même famille: la famille des Scrophulariaceae). Ces plantes ont des besoins similaires et sont très faciles à cultiver en pots mixtes.","detail_care":"Auto-nettoyante, le retrait des fleurs mortes n'est pas nécessaire.","harvesting":null,"blooming":"Les fleurs ont une forme de trompette et sont constituées de deux lèvres. Elles peuvent être de couleur bleue, rose, jaune, blanche ou rouge.","soil_irr":"S'épanouit dans les sols acides, modérément fertiles et bien drainés. Dans les climats secs, arrosez hardiment.","growth":"La croissance ralentit lorsque les températures sont inférieures à 10°C. Les températures inférieures à zéro peuvent être fatales à la plante si elle ne s'est pas encore endurcie. Le <em>Nemesia</em> s'épanouit davantage en plein soleil. Cette plante est idéale en pot, sous forme de bordure herbacée ou de massif.","latin_name":"Nemesia fruticans","genus_name":"Nemesia","fertilization":null,"description":"Des fleurs roses prolifiques au doux parfum tout au long de la saison ; Très bonne pour le début du printemps et l'automne","preferred_common_name":"Nemesia","species_name":"fruticans","subspecies_name":"Safari® Pink","subspecies_search_ordering":"Safari® Pink","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","description_url":null,"description_source":"default","fullname":"Nemesia fruticans 'Safari® Pink'","height_min":15,"height_max":25,"spread_min":20,"spread_max":25,"temperature_max":24,"temperature_min":-4,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 121 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Nemesia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/n/nemesia-9.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["AN","PE"],"SH":["UP"],"SN":["ES","MS","LS","EE","ME","LE","EF","MF","LF"]}}