{"id":6077,"pruning":"Pour les espèces de sous-arbustes, retirez les pousses croisées tous les ans à la fin de l'hiver ou en début d’été afin de maintenir un environnement salubre.","planting":"Toutes les <em>Pivoines</em> prospèrent lorsqu'elles sont plantées en automne. Elles peuvent être plantées à racines nues ou à partir de bacs de pépinières.","pests":"Scarabées japonais et nématodes. Les <em>pivoines</em> sont également vulnérables aux flétrissures, à la brûlure des pointes, au pourrissement de la tige, au brunissement et au virus du ringspot.","interesting":"Toutes les parties des <em>Pivoines</em> peuvent provoquer des maux d'estomac si elles sont consommées.","detail_care":null,"harvesting":null,"blooming":"De larges fleurs aux couleurs vives de diverses couleurs suivies de fruits ressemblant à des gousses et contenant des graines rouges ou noires. Les <em>pivoines</em> herbacées fleurissent le mieux lorsqu'elles ont à subir un froid hivernal suffisant. Bien qu'elles puissent survivre à une chaleur intense durant l’été, les fleurs ne vivront pas aussi longtemps si les températures sont trop élevées.","soil_irr":"Prospère dans des sols profonds et bien drainés qui sont maintenus riches et humides.","growth":"Les <em>Pivoines</em> sont des plantes qui vivent longtemps et qui font de jolies fleurs coupées et conviennent très bien pour des bordures de plantes vivaces. Elles peuvent résister aux chaleurs estivales et aux froids hivernaux. Prospère en plein soleil ou en zone partiellement ombragée. Les espèces les plus volumineuses peuvent nécessiter des supports.","latin_name":"Paeonia suffruticosa","genus_name":"Paeonia","fertilization":"Au moment où les premières feuilles se déploient, nourrissez à l'aide d'un léger engrais azoté et réitérez l’opération lorsque la première floraison flétrit. ","description":"Les fleurs de cette pivoine arborescente ont une unique bordure orange vif qui ajoute à l'attrait des nombreuses couches de pétales jaunes de cette odorante fleur double. La <em>Paeonia suffruticosa</em> \"Kinkaku\", à la différence des pivoines de jardin, a des tiges ligneuses comme un buisson, qui ne retournent pas à la terre en hiver, et elles fleurissent à la fin du printemps, 2 à 3 semaines plus tôt que les variétés de jardin.","preferred_common_name":"Pivoine Arbustive","species_name":"suffruticosa","subspecies_name":"Kinkaku","subspecies_search_ordering":"Kinkaku","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Paeonia suffruticosa 'Kinkaku'","height_min":120,"height_max":150,"spread_min":75,"spread_max":110,"temperature_max":39,"temperature_min":2,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Pivoine Moutan","preferred":false},{"common_name":"Pivoine en Arbre","preferred":false},{"common_name":"Pivoine Arbustive","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/tree-peony-2.jpg","copyright":{"name":"Walters Gardens","copyright_url":"http://www.waltersgardens.com/"}}],"attributes":{"BL":["YE","OR"],"PT":["SH","PE"],"SF":["AF","NT","DR"],"SH":["UP"],"SN":["EE","LS"]}}