{"id":493,"pruning":"Au début du printemps, tailler les pousses pour définir la forme permanente.","planting":"Au début et au milieu du printemps, séparer les surgeons. Propagation également possible à partir de boutures herbacées pendant l’été. Les boutures herbacées sont des boutures séparées de jeunes pousses non-ligneuses.","pests":"Surveiller tout signe de maladie fongique et d’oïdium.","interesting":"Le <em>Diervilla lonicera</em> est l’espèce la plus connue du genre. Le nom de cette espèce fait également référence au genre <em>Lonicera</em> dont le nom commun est le chèvrefeuille. Le nom de genre <em>Diervilla</em> provient du nom du botaniste français qui a introduit la plante en Europe au début des années 1700: Dr. Dierville.","detail_care":null,"harvesting":null,"blooming":"L’éclosion dépend du climat et de la saison. Les fleurs tubulaires jaunes éclosent en juin et juillet.","soil_irr":"Meilleurs résultats sur des sols dont la porosité est moyenne à élevée, et offrant un bon drainage. Tolère la sécheresse.","growth":"Arbustes à feuilles caduques par drageonnement. Le <em>Diervilla</em> offre les meilleurs résultats en plein soleil ou mi-ombre. Cultiver les espèces comme arbustes de bordure ou dans un jardin boisé.","latin_name":"Diervilla sessilifolia","genus_name":"Diervilla","fertilization":"Appliquer du paillis de qualité de manière assez régulière.","description":"Cet arbuste à feuilles caduques forme des buissons et produit de petites fleurs jaune foncé.","preferred_common_name":"Diervilla","species_name":"sessilifolia","subspecies_name":"Butterfly","subspecies_search_ordering":"Butterfly","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Diervilla sessilifolia 'Butterfly'","height_min":60,"height_max":150,"spread_min":120,"spread_max":185,"temperature_max":30,"temperature_min":-32,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Diervilla","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_0910140835.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/southern-bush-honeysuckle.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/southern-bush-honeysuckle-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["GC","SH","PE"],"SH":["RO"],"SN":["EE","LE","ME"]}}