{"id":588,"pruning":"Une taille importante n'est vraiment nécessaire que durant les premières années de végétation. Une fois que l'arbre est bien établi, éviter les tailles importantes durant l'hiver, car les fruits de l'année suivante sont portés sur les branches de l'année précédente. Effectuer la taille à l'automne, après la récolte des figues d'automne. Avec les plantes à mûrissement tardif, tailler la moitié des branches durant un été, et l'autre moitié lors de l'été suivant.","planting":"Propager le <em>Ficus carica</em> à partir de boutures telles que bois \"dormant\" d'une base de deux ans, ou des ramilles d'un an sur une branche de deux ans. Les boutures doivent être plongées dans de l'hormone d'enracinement et rester durant 1 semaine en conditions humides(50-60 °F) avant la plantation.","pests":"Les spermophiles sont particulièrement friands des racines de figuier et sont capables d'endommager ou de détruire de grandes plantes. Une possibilité de protection contre les spermophiles consiste à planter le figuier dans une grande corbeille en fil métallique à volière. Les oiseaux se nourrissent des figues et les nématodes peuvent infecter les racines et causer un retard de croissance. Certains scarabées causent également des problèmes et pénètrent généralement dans le fruit mûrissant par l'œil de la figue. En général, la meilleure façon de conserver un verger sain consiste à ramasser les fruits qui sont tombés et à ne pas planter de figuiers à proximité de plantes d'agrumes. Parmi les maladies, le virus de la mosaïque, le chancre du figuier et le charbon.","interesting":"Le <em>Ficus carica</em> est originaire d'Asie occidentale. Il a ensuite été distribué par l'activité humaine sur le bassin de la Méditerranée. Les figues ont fait partie des premiers fruits cultivés par les hommes.","detail_care":null,"harvesting":"Cueillez les figues une fois qu'elles ont pleinement mûri sur l'arbre. Les figues cueillies avant maturité ne continuent pas de mûrir. Les fruits mûrs sont assez doux et légèrement courbés au sommet. Les figues mûres se conservent peu de temps et peuvent se garder au réfrigérateur de préférence durant 2 à 3 jours. Les figues séchées, par contre, peuvent se conserver 6 à 8 mois. Faire sécher les figues au soleil durant 4 à 5 jours, puis durant 10 à 12 heures dans un déshydrateur.","blooming":"Fait fleurir des fleurs minuscules, groupées dans les \"fruits\" verts. Cette inflorescence est appelée sycone. Toutes les fleurs du figuier commun sont des femelles. La première récolte a lieu au printemps lors de la dernière végétation de la saison. On les appelle les figues de printemps. La seconde récolte a lieu avec une nouvelle végétation à l'automne : on les appelle les figues d'automne. L'intérieur du fruit est charnu.","soil_irr":"Lorsqu'ils sont jeunes, les figuiers doivent être arrosés régulièrement, jusqu'à ce qu'ils soient pleinement établis. Dans les climats secs, les arbres mûrs ont besoin de forts arrosages toutes les 1 à 2 semaines, voire plus. Les figuiers plantés en zone très sèche peuvent avoir besoin d'arrosages plus fréquents. Pour conserver l'humidité autour des arbustes, pailler le sol aux alentours. Si l'eau est insuffisante, les feuilles vont jaunir et commencer à tomber. Qui plus est, les fruits ne se développeront pas et les plantes seront davantage susceptibles de souffrir de parasites et de maladies. Dans de nombreux cas, le manque d'eau tuera la plante. Pour les plantes poussées en container, remplacer le sol tous les trois ans.","growth":"Arbuste à feuilles caduques, bien adapté au climat méditerranéen et aux climats tempérés secs et chauds, bien que le <em>Ficus carica</em> pousse également dans des régions plus froides et humides, si l'on en prend soin. Les figuiers ne poussent généralement pas bien dans les climats tropicaux, du fait de la prévalence des maladies. Les arbustes dormants peuvent supporter des températures descendant à 12-15°F, mais lors de la végétation, une température de 30°F abîmera les plantes. Le <em>Ficus carica</em> pousse le mieux en plein soleil, mais le tronc et les branches sont très sensibles aux dégâts causés par le soleil et la chaleur. Traiter à la chaux en cas de forte exposition. Les racines s'étendent assez loin, donc le figuier convient moins aux endroits peu spacieux. Le figuier pousse bien en container, et il est conseillé d'utiliser un cultivar à croissance lente pour les containers.","latin_name":"Ficus carica","genus_name":"Ficus","fertilization":"Fertiliser à l'engrais de manière régulière pour les arbres en pot ou les arbres poussés dans des sols sableux. Ailleurs, un excès d'azote a tendance à causer une végétation accrue, mais au détriment de la production fruitière. Les fruits mûriront souvent de manière incorrecte. Normalement, si le figuier est fertilisé l'année précédente, les branches poussent de moins de 2,5 cm. Appliquer trois applications de 1/2-1 livre d'azote, en commençant à la fin de l'hiver ou au début du printemps, et en terminant en juillet.","description":"Le <em>Ficus carica</em> est connu sous le nom de figuier commun. Il existe de nombreux cultivars de cet arbuste aux fruits abondants. La plupart des figuiers donnent deux récoltes par an. La première a lieu en juin ou juillet, et la seconde récolte est généralement prête à la fin de l'été. Les figues cueillies au moment idéal sont incroyablement juteuses et sucrées. En vieillissant, la figue concentrera sa saveur et sera toujours délicieuse. Ne les laissez pas trop longtemps sur le figuier... sinon les oiseaux les mangeront avant vous !","preferred_common_name":"Figuier","species_name":"carica","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Ficus carica","height_min":305,"height_max":455,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":10,"fertilizer":1,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Figuier Commun","preferred":false},{"common_name":"Figuier Comestible","preferred":false},{"common_name":"Figuier","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_GIP0008469.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/common-fig.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/common-fig-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["GR","YE"],"FO":["GR"],"PT":["TR","PE","ED"],"SF":["AF","IV","ED"],"SH":["RO"],"SN":["ES","LS","MS"]}}