{"id":1601,"pruning":"La taille complexe implique le retrait des pousses principales et latérales, et des pousses sous-latérales sur plusieurs années.","planting":"La meilleure manière de faire démarrer un <em>Wisteria</em> est en achetant un <em>Wisteria</em> greffé car les semis peuvent ne pas fleurir pendant plusieurs années. Propagation également possible à partir de boutures de base, des pousses latérales en été. Marcottage à l’automne ou greffage en hiver.","pests":"Mineuses, cochenilles, scarabées japonais et pucerons. Le <em>Wisteria</em> est également sensible aux taches foliaires, au dépérissement, aux virus et à la galle des tiges.","interesting":"Le <em>Wisteria</em> provient des forêts humides et des bords de ruisseaux de Chine, du Japon, de Corée, et du centre et du sud des États-Unis. Si elles sont ingérées, toutes les parties du <em>Wisteria</em> sont toxiques et peuvent causer des maux d’estomac.","detail_care":null,"harvesting":null,"blooming":"Les fleurs du <em>Wisteria</em> attirent les abeilles comme pollinisateurs. Les fleurs sont parfumées, ressemblent à celles des pois et de couleur bleue, rose ou blanche. Elles sont suivies par des cosses à graines semblables à celles du pois, de couleur verte.","soil_irr":"Les <em>Wisterias</em> ne sont pas difficiles en termes de sol tant que le drainage est bon.","growth":"Plante grimpante à feuilles caduques, ligneuse et volubile. Les <em>Wisterias</em> peuvent devenir assez grands. Ils constituent une liane ligneuse, volubile. Ils s’adaptent très bien au style de culture. On peut les diriger pour qu’ils poussent comme un arbre, un arbuste ou une liane. Donne les meilleurs résultats en plein soleil ou mi-ombre.","latin_name":"Wisteria sinensis","genus_name":"Wisteria","fertilization":"En général, les <em>Wisterias</em> n’ont pas besoin de fertilisant mais peuvent devenir chlorotiques si le sol es trop alcalin. Le fer chélaté permet de résoudre le problème de feuilles chlorotiques.","description":"La Glycine chinoise est l’une des plantes légendaires du secteur du paysagisme. Belle et adaptable elle peut être utilisée de nombreuses façons. Très populaire, elle est utilisée comme plante grimpante pour recouvrir les lieux arboricoles ou les patios pour que la grappe recouvrant puisse pendre de façon majestueuse du feuillage citron vert. Elle peut aussi être traitée comme un beau spécimen d’arbre qui peut donner des floraisons répétitives toute la saison longtemps après la poussée initiale du printemps. Rien ne surpasse la vision d’une vieille grappe de glycine en pleine floraison au début du printemps. Elle a tout d’abord atteint les États-Unis en 1816 et il existe plusieurs spécimens de plus de 100 ans là-bas. Pas mal pour un membre de la famille des petits pois.","preferred_common_name":"Glycine","species_name":"sinensis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Wisteria sinensis","height_min":455,"height_max":915,"spread_min":1220,"spread_max":1525,"temperature_max":42,"temperature_min":-26,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Wistérie de Chine","preferred":false},{"common_name":"Glycine","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0101291.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/chinese-wisteria.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/chinese-wisteria-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/chinese-wisteria-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/chinese-wisteria-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/chinese-wisteria-4.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH","PU","BL"],"FO":["GR"],"PT":["VI","PE"],"SF":["IV","NT","PO"],"SH":["VS","VH","SP"],"SN":["ES","LS","MS"]}}