{"id":2910,"pruning":null,"planting":"Semer les graines à un endroit ensoleillé, une à deux semaines après la date de la dernière gelée.","pests":null,"interesting":null,"detail_care":null,"harvesting":"Lorsque la taille souhaitée est atteinte, couper la tige avec des ciseaux.","blooming":null,"soil_irr":"Maintenir le sol humide en arrosant sur environ 2 cm une fois par semaine. Ne pas arroser la couronne de la plante car cela pourrait endommager les racines.","growth":null,"latin_name":"Cucumis melo","genus_name":"Cucumis","fertilization":"Appliquer un fertilisant à faible teneur en nitrogène et haute teneur en potassium et phosphore, pour le développement adapté du fruit.","description":"Le plus apprécié des melons charentais, le melon le plus raffiné que vous pourriez goûter. Chair orange foncé, dense, très parfumée et très sucrée. Les fruits pèsent 1 kg. Idéal pour le petit-déjeuner ou le déjeuner. Une exclusivité Burpee. Commencer à récolter à partir de 75 jours. Les melons offrent les meilleurs résultats lorsqu’ils sont cultivés en groupes (buttes). Semer des groupes de 3 ou 4 graines en groupes, espacés de 60 cm, lorsque le sol est chaud. Un paquet de graines permet de constituer 7 groupes. Pousse mieux en plein soleil.","preferred_common_name":"Melon","species_name":"melo","subspecies_name":"Honey Girl Hybrid","subspecies_search_ordering":"Honey Girl Hybrid","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Cucumis melo 'Honey Girl Hybrid'","height_min":15,"height_max":30,"spread_min":120,"spread_max":185,"temperature_max":30,"temperature_min":10,"fertilizer":1,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Melon","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/melon-4.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["OR","YE"],"PT":["AN","ED"],"SF":["ED"],"SN":["EE","LE","ME","EF","LF","MF"]}}