{"id":1956,"pruning":"Désherbez à la main. Le paillis permet également de prévenir l'apparition des mauvaises herbes.","planting":"Pour une récolte printanière, semez en intérieur environ 4 semaines avant les dernières gelées. Dès que le gel ne menace plus, repiquez les semis dans votre jardin. Si vous désirez récolter vos choux à l'automne, semez directement les graines en pleine terre durant l'été pour que les plantes mûrissent à l'automne.Introduisez une couche de compost ou de fumier décomposé d'environ 5 cm d'épaisseur dans le sol avant de procéder à la plantation. Lorsque vous cultivez vos plantes à l'intérieur, semez vos graines dans des pots de 2,5 cm environ, puis repiquez ces semis dans votre jardin lorsqu'une dizaine de feuilles sont apparues. Veillez à protéger les jeunes semis des longues périodes de froid (températures inférieures à 10°C) et des gelées qui pourraient les faire monter en graine.Lorsque vous semez directement les graines en pleine terre, introduisez 3 graines par trou, en laissant un intervalle de 30 à 45 cm entre chaque trou, en rangées espacées de 45 cm environ pour le type Chilhi et de 60 cm environ pour le type Napa. Concernant les semis, dépressez-les en ne conservant que le plus vigoureux de chaque trou.Les plants doivent être repiqués en veillant à laisser le même intervalle que pour les graines semées directement en pleine terre.","pests":"Les deux principaux ennemis du choux de Chine sont les pucerons et les puces de terre, qui créent des trous dans les semis et entraînent alors un retard de croissance.","interesting":"Il existe deux types connus de choux de Chine : le type Chilhi ou le type Napa. Le chou Napa est petit, de forme allongée, tandis que le chou Chilhi présente de grandes et fines têtes. Le chou de Chine est en réalité bien plus proche du navet que du chou.","detail_care":null,"harvesting":"Dès lors que les têtes sont compactes et fermes, coupez-les à l'aide d'un couteau bien aiguisé. Dans le cadre d'une récolte automnale, veillez à les cueillir avant les premières gelées. Le chou de Chine se conserve au réfrigérateur, pendant presque 2 semaines.","blooming":null,"soil_irr":"Le chou de Chine a besoin chaque semaine d'un peu moins de deux litres d'eau par m² occupé afin de pousser correctement. Afin d'accroître les capacités de rétention d'eau, appliquez un paillis composé de matières organiques, comme par exemple, de la paille.","growth":"Le chou de Chine est une plante bisannuelle à maturité durant la saison froide, cultivée en tant qu'annuelle. S'épanouit dans les climats humides et frais, dont les températures sont comprises entre 15 et 21°C. Les climats secs et chauds ne sont pas propices à la culture du chou de Chine car ils favorisent la montée en graine. Le chou va développer un pédoncule, ce qui rendra la tête immangeable.","latin_name":"Brassica rapa","genus_name":"Brassica","fertilization":"Administrez un engrais liquide à forte teneur en azote un mois après le repiquage.","description":"Rapides à récolter et faciles à préparer, ces petits bouquets constitués de tiges blanches croquantes aux tendres feuilles vertes ne mesurent qu'entre 10 et 13 cm de haut. Ce chou est parfait en accompagnement, sauté ou rôti. Idéal pour un sauté de légumes. 30 jours.","preferred_common_name":"Rave","species_name":"rapa","subspecies_name":"Toy Choi Hybrid","subspecies_search_ordering":"Toy Choi Hybrid","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Brassica rapa 'Toy Choi Hybrid'","height_min":25,"height_max":35,"spread_min":null,"spread_max":null,"temperature_max":27,"temperature_min":0,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 8 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Rave","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/chinese-cabbage-1.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["PE"],"SF":["ED"],"SN":["ES","LS","MS"]}}