{"id":7827,"pruning":"Coupez les pousses de fleurs jusqu’à 2,5 cm de la croissance de l’année précédente. Faites-le au printemps. Normalement, même si ces plantes sont coupées au ras du sol, elles repousseront. Faites-le pour maintenir l'aspect compact.","planting":"Se reproduit par boutures à la fin de l’été. Les graines doivent être semées soit au printemps, soit en automne, mais protégez les jeunes plants du froid.","pests":"Rare. ","interesting":"La Santoline petit cyprès, également appelée le coton lavande, tire son nom vernaculaire de deux sources. Son feuillage est aromatique et similaire à la lavande. De plus, les inflorescences florales ont l'apparence de petites boules de coton. De plus, son feuillage séché peut être utilisé comme pot-pourri dans un sachet suspendu dans une commode pour éloigner les bombyx qui pourraient se régaler de vêtements en coton. D’où le nom coton lavande.","detail_care":null,"harvesting":null,"blooming":"Capitules floraux arrondis, sans pétales, semblables à des boutons et consistant en tous les fleurons.","soil_irr":"Sol pauvre à moyen, très bien drainé. Un sol sableux est idéal. Un sol acide lui est bénéfique.","growth":"Arbustes et sous-arbustes utilisés comme plantes vivaces. Feuilles aromatiques finement incisées de façon pennée.","latin_name":"Santolina rosmarinifolia","genus_name":"Santolina","fertilization":null,"description":"La Santoline à feuilles de romarin (Santolina rosmarinifolia) est une plante herbacée de la famille des Astéracées.","preferred_common_name":"Santoline à Feuilles de Romarin","species_name":"rosmarinifolia","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Santoline_à_feuilles_de_romarin","description_source":"wikipedia","fullname":"Santolina rosmarinifolia","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-23,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Santolina Rosmarinifolia","preferred":false},{"common_name":"Santoline à Feuilles de Romarin","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/AGU_GIP0036675.jpg","copyright":{"name":"Alain Guerrier","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["SH","PE","ED"]}}