{"id":216,"pruning":null,"planting":"Semez au printemps, lorsque les températures atteignent les 24 à 29°C.","pests":"Tétranyques et cochenilles. Parmi les autres problèmes: tâches goudronneuses, pourriture du pied, faux charbon, et maladies fongiques des feuilles.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"De petites fleurs de couleur jaune apparaissent en été, suivies de grappes de fruits jaunes à rouges. Les fruits sont très voyants et comestibles.","soil_irr":"Nécessite un arrosage régulier. S'épanouit dans les sols bien drainés. Arrosez avec modération durant la croissance, maintenez le substrat humide en hiver.","growth":"Palmiers monoïques à tige unique. S'épanouit exposé en plein soleil ou avec un peu d'ombre. Résiste jusqu'à -9°C. L'arbre à laque pousse lentement pour atteindre 6m de hauteur environ. Tolère des périodes à 0°C dans les climats secs et ensoleillés. Dans les environnements les plus difficiles, le butia peut également être cultivé comme plante d'intérieur (jeune plante) ou cultivé dans une serre froide ou dans un conservatoire botanique. Ces arbres peuvent être cultivés en extérieur dans les milieux ne connaissant pas de période de gel en tant qu'arbres spécimens. Le butia se développe mieux dans les régions sèches et fraîches.","latin_name":"Butia capitata","genus_name":"Butia","fertilization":"Pendantla période de croissance, appliquez chaque mois un engrais liquide équilibré.","description":"<em>Butia capitata</em> est originaire du Brésil, d'Uruguay et d'Argentine. Il est très rustique et pousse lentement pour atteindre 3 à 6 m de haut, avec une couronne de feuilles plumeuses gris-vert s'étalant sur 3 à 4,50 m de large. De longs épis portant de petites fleurs jaunes sont suivis de grappes de fruits jaunes à rouges voyantes en été.","preferred_common_name":"Arbre à Laque","species_name":"capitata","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 15.5°C (60°F)","description_url":null,"description_source":"default","fullname":"Butia capitata","height_min":455,"height_max":760,"spread_min":305,"spread_max":455,"temperature_max":42,"temperature_min":-9,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Arbre à Laque","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_100531094.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pindo-palm.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pindo-palm-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pindo-palm-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["BL","SI"],"PT":["TR","PE"],"SF":["AF"],"SH":["PA","UP"],"SN":["ES","LS","MS"]}}