{"id":2809,"pruning":null,"planting":"Planter les bulbes à l'automne ou au printemps. Retirer toutes les membranes abîmées du bulbe et laisser le bourrelet du bulbe dans un lieu frais durant quelques heures avant de le planter. Creuser au moins 30 cm dans le sol, puis garnir le sol de sorte que le bulbe soit placé à la hauteur appropriée dans le sol (les profondeurs des plants varient en fonction des espèces et des variétés).","pests":"Les lys sont sujets aux infections virales. Pour remédier aux infections virales, creuser et détruire les lys qui ont des feuilles tachetées ou qui souffrent d'un sévère retard de croissance (s'il a grêlé récemment, les feuilles tachetées ou le sévère retard de croissance peuvent y être directement liés). Les cerfs, lapins, marmottes d'Amérique et campagnols consomment la plante dans son intégralité. Les oiseaux peuvent donner des coups de bec dans des boutons et faire des trous. Les limaces, les escargots et criocères du lys peuvent également causer des dégâts. La pourriture grise apparaît dans les conditions humides.","interesting":"Il existe une centaine d'espèces de <em>Lilium</em>, mais également de nombreux hybrides des jardins. Les lys sont endémiques des sites boisés et broussailleux d'Europe, d'Asie du Sud jusqu'au Philippines, et l'Amérique du Nord.","detail_care":null,"harvesting":null,"blooming":"Les lys sont connus pour leurs fleurs splendides et pour avoir subi de nombreuses hybridations depuis les années 1920. Il existe plusieurs classes de fleurs dans le genre <em>Lilium</em> dont les hybrides asiatiques, les lys hybrides auréliens (lys trompettes), les hybrides orientaux et les hybrides interdivisions. Nombre d'hybrides auréliens ont un parfum agréable mais intense.","soil_irr":"Les lys sont rarement dormants ; ils nécessitent donc un arrosage régulier tout au long de l'année. Arroser lorsque les 5 premiers centimètres du sol sont secs. Puisque de nombreux lys possèdent de grandes tiges florales, il est préférable de nourrir le sol plutôt que d'utiliser une irrigation par le haut. Un arrosage par le haut peut faire plier les grandes tiges.","growth":"Des genres très variés de plantes rangés par taille mesurant de 30 cm à 3 m. Dans les climats offrant des étés très frais, les lys peuvent supporter une exposition directe au soleil. Cependant, ils se portent généralement mieux à la lumière tamisée du soleil ou dans l'ombre de l'après-midi.","latin_name":"Lilium orientale","genus_name":"Lilium","fertilization":"Les lys s'épanouissent lorsqu'on leur ajoute un engrais complet (5-10-10 avec des micronutriments), lorsque de petites pointes croissantes apparaissent au printemps et à nouveau lorsque les boutons floraux montrent leurs premières couleurs.","description":"Prisée des jardiniers comme des fleuristes. Pétales rose foncé avec taches sombres. La splendeur royale des lys orientaux vient couronner votre jardin d'été. Ils font passer votre jardin de la chaleur de l'été au calme de l'automne avec leurs magnifiques fleurs, d'au moins 15 cm de diamètre. Toutes sont inégalables en bouquet, et vivent très longtemps une fois coupées. Les fleurs flamboyantes, avec leurs pétales gracieusement recourbés, sont délicieusement parfumées la journée, mais leur fragrance est assez irritante la nuit. Ils vivent très longtemps au jardin et se multiplient au cours des ans.","preferred_common_name":"Lys","species_name":"orientale","subspecies_name":"Star Gazer","subspecies_search_ordering":"Star Gazer","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Lilium orientale 'Star Gazer'","height_min":90,"height_max":150,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":-40,"fertilizer":1,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Lis","preferred":false},{"common_name":"Lys","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/o/oriental-lily-11.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["RE"],"FO":["GR"],"PT":["BU","PE"],"SN":["LE","ME","EF"]}}