{"id":4063,"pruning":null,"planting":"Planter les graines à l’endroit souhaité de mai à juillet.","pests":null,"interesting":"Les <em>Zinnias</em> sont des plantes d’été qui adorent les climats chauds. Plantés tôt, elles attendent simplement la chaleur pour fleurir.","detail_care":null,"harvesting":null,"blooming":"La durée de floraison varie en fonction de la variété. La <em>Z. angustifolia</em> fleurit 6 semaines après avoir planté la graine et continue sa floraison jusqu’à l’automne. <em>Z. grandiflora</em> fleurit du printemps jusqu’à l’automne si on l’arrose.","soil_irr":"Les <em>Zinnias</em> ont besoin d’un bon sol de jardin et doivent être arrosées sur le sol, autour de la plante, pas sur la fleur.","growth":"La croissance de la plante varie en fonction de la variété.","latin_name":"Zinnia x","genus_name":"Zinnia","fertilization":"Pour la fertilisation des <em>Zinnias</em>, apporter les quantités souhaitées de fertilisant.","description":"Les Zinnias ajoutent une couleur vive audacieuse aux jardins et plus vous les coupez, plus ils fleurissent ! Faciles à cultiver, adorent la chaleur et font de très belles fleurs coupées. De plus, les papillons les adorent ! Poussent en plein soleil dans un sol normal, bien drainé. Semez la graine directement dans le jardin après toute gelée ou commencez à l’intérieur 6 à 8 semaines avant votre mise en terre normale. Plantes broussailleuses uniformes qui atteignent 55 cm de haut et peuvent être espacées de 30 à 40 cm. Les plantes offrent une floraison permanente de l’été jusqu’aux premières gelées. Une exclusivité Burpee.","preferred_common_name":"Zinnia","species_name":"x","subspecies_name":"Border Beauty Hybrid Series","subspecies_search_ordering":"Border Beauty Hybrid Series","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Zinnia x 'Border Beauty Hybrid Series'","height_min":35,"height_max":90,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":10,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Zinnia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/z/zinnia-8.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["YE","OR","PI"],"PT":["AN"],"SF":["DR"],"SN":["EE","LE","ME","EF","LF","MF"]}}