{"id":5670,"pruning":"L'élagage n'est en général pas nécessaire.","planting":"Propagation par graines au printemps. Effectuer le semis à 27°C. Réaliser la division au printemps également. La division consiste à propager une plante en la séparant en 2 ou plusieurs parties. Chaque partie dispose de son propre système racinaire et de plusieurs pousses ou bourgeons dormants.","pests":"Cette plante est sujette aux kermès, tétranyques et taches foliaires.","interesting":"Il n'existe que 12 espèces connues de <em>Rhapis, </em>originaires des régions forestières tropicales et subtropicales ombrageuses du sud de la Chine au sud-est asiatique.","detail_care":null,"harvesting":null,"blooming":"Les fleurs comportent 3 pétales et sont en forme de bol.","soil_irr":"Rhapis s'épanouit dans un sol humide moyennement fertile avec un bon drainage. Arroser généreusement pendant la saison de croissance, réduire la quantité d'eau en hiver. Un terreau sans terre convient aux plantes d'intérieur. Rempotez ou déplacez les plantes dans de grands pots au printemps. Vous pouvez également appliquer une fumure de couverture au printemps.","growth":"Rhapis s'épanouit sous une ombre partielle ou une lumière légèrement filtrée. Cultivez les plantes non rustiques comme plantes d'intérieur ou dans une serre chaude. La température minimum de la serre chauffée sera de 13ºC. En journée les températures doivent être réglées entre 13 et 18°C ou plus, et la nuit, la température doit être à 13°C. Dans les régions rustiques où le gel ne représente pas un problème, <em>Rhapis</em> se porte bien dans les bordures ombragées.","latin_name":"Rhapis excelsa","genus_name":"Rhapis","fertilization":"Requiert un sol modérément fertile pour bien pousser. Pendant la saison de croissance, appliquer chaque mois un engrais liquide équilibré.","description":"Rhapis excelsa est une espèce de palmiers du genre Rhapis et de la famille des Arécacées.  L'espèce est originaire d'Asie et notamment de la Chine d'où il tire son nom commun de palmier chinois, à ne pas confondre avec le palmier de chine (Trachycarpus fortunei) qui est une tout autre espèce.","preferred_common_name":"Gloriosa","species_name":"excelsa","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":"http://fr.wikipedia.org/wiki/Rhapis_excelsa","description_source":"wikipedia","fullname":"Rhapis excelsa","height_min":150,"height_max":455,"spread_min":150,"spread_max":455,"temperature_max":33,"temperature_min":18,"fertilizer":1,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Lis de Malabar","preferred":false},{"common_name":"Gloriosa","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_081007156.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH"],"PT":["IP","TR","TL","PE"],"SH":["PA"],"SN":["EE","LE","ME"]}}