{"id":7306,"pruning":"Chaque année, à la fin de l'hiver ou au début du printemps, retirer les pousses croisées afin de maintenir une structure saine.","planting":"Ensemencer les graines à l'automne dans des conteneurs sous châssis froid afin de les protéger. Pour le propager, il est possible d'utiliser les boutons ou les greffes.","pests":"Les pucerons et les cochenilles. Les maladies éventuelles incluent les brûlures des rameaux, le dépérissement des pointes, la tacheture foliaire et le chancre.","interesting":"Bien que l'ingestion de n'importe quelle partie de la plante conduirait directement à une intoxication sévère, le cœur du bois est un magnifique substitut à l'ébène.","detail_care":null,"harvesting":null,"blooming":"Des grappes de fleurs jaunes pendent en guirlandes de 30 cm durant deux semaines à la fin du printemps ou au début de l'été.","soil_irr":"Sol riche en humus, humide et bien drainé. Tolère les sols alcalins.","growth":"De petits arbres pourvus de feuilles trifoliées et de cosses minces. Toutes les parties de la plante et plus spécifiquement les graines sont toxiques si elles sont ingérées. Pousse jusqu'à atteindre 4,5 m de haut et 3,5 m de large. Prospère en plein soleil.","latin_name":"Laburnum anagyroides","genus_name":"Laburnum","fertilization":null,"description":"Le Cytise faux ébénier, aussi appelé Cytise à grappes, Cytise aubour ou faux ébénier (Laburnum anagyroides), est une espèce de petit arbre à feuilles caduques de la famille des Fabaceae originaire des régions méditerranéennes et d'Europe centrale. Il doit son nom de « faux ébénier » à son bois très dur. Synonyme latin : Cytisus laburnum L.","preferred_common_name":"Aubours Faux Anagyris","species_name":"anagyroides","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Laburnum_anagyroides","description_source":"wikipedia","fullname":"Laburnum anagyroides","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":-29,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Faux Ébénier","preferred":false},{"common_name":"Aubours Faux Anagyris","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_080709433.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["TR","PE","ED"]}}