{"id":868,"pruning":"Après la floraison, réduire les pousses fleuries de 1,3 cm à 2,5 cm par rapport à la croissance de l'année précédente.","planting":"Les plantes établies sont difficiles à transplanter. Ensemencer les graines au printemps “in situ”. Peut aussi se propager par bouture sur bois tendre au printemps (les racines dans le sable dans un emballage fermée).","pests":"Le seul réel problème est la fanaison.","interesting":"Le <em>Larrea</em> dégage parfois une odeur désagréable après la pluie. Cette odeur évoque la créosote, un produit extrait du goudron.","detail_care":null,"harvesting":null,"blooming":"De petites fleurs jaunes fleurissent tout au long de l'année et laissent place à de petits fruits replets couverts de poils blancs ou rouillés.","soil_irr":"Arrosage modéré à faible. Tolère une grande sécheresse. Nécessite un sol bien drainé qui demeure humide.","growth":"Arbuste à feuillage persistant atteignant 1,2 m à 2,5 m. De nombreuses branches verticales. Pousse désordonnée sur un sol ouvert et peu profond. Se densifie et se propage là où l'eau s'accumule. Des feuilles tannées, de couleurs jaune-vert à vert foncé qui se divisent en deux petits croissants. Les sécrétions collantes avec leur odeur distincte laissent à penser que les feuilles sont vernies. Pousse mieux en plein soleil ou partiellement à l'ombre.","latin_name":"Larrea tridentata","genus_name":"Larrea","fertilization":"Ajouter de l'engrais liquide équilibré tout au long de la période de croissance.","description":"<em>L. tridentata</em> est l’un des arbustes les plus courants des déserts du sud-est de la Californie, l’Arizona, et le sud de l’Utah, le Texas, et le nord du Mexique. Il porte des feuilles vernissées vert-foncé à jaune-vert avec de petites fleurs jaunes présentes toute l’année, suivies de petits fruits arrondis duvetés, blancs ou rouille.","preferred_common_name":"Larrea","species_name":"tridentata","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Larrea tridentata","height_min":245,"height_max":365,"spread_min":305,"spread_max":455,"temperature_max":42,"temperature_min":-12,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 91 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Larrea","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/creosote-bush.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/creosote-bush-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/creosote-bush-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/creosote-bush-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["SH","PE"],"SF":["FL"],"SH":["RO"],"SN":["EE","LE","ME"]}}