{"id":603,"pruning":"La taille détruit les pointes et gêne la floraison tout en encourageant une croissance désordonnée et peu esthétique.","planting":"À la fin du printemps ou de l’été, planter les graines ou les boutures que l’on peut enfoncer simplement dans le sol. L’ocotillo transplanté peut tarder deux ans avant de commencer à grandir à nouveau.","pests":"Cochenilles. Surveiller également tout signe de rouille.","interesting":"Le <em>Fouquieria</em> provient du nord du Mexique et de l’État frontalier de l’Arizona, du sud de la Californie, du Nouveau Mexique et de certaines parties du sud-ouest du Texas, et il préfère les flancs de coteaux bas et arides, et même s’ils sont succulents, ce ne sont pas de vrais cactus.","detail_care":null,"harvesting":null,"blooming":"Les ocotillos ne fleurissent qu’après un arrosage mais ils peuvent ne pas fleurir du tout pendant deux ans.","soil_irr":"Excellent drainage requis. Lorsque l’eau est rare, les ocotillos perdent leurs feuilles pour éviter la perte excessive d’eau. Juste après un arrosage, les feuilles et les fleurs repoussent. Tant que la plante obtient de l’eau de manière peu fréquente mais régulière, elle conserve ses feuilles. L’arrosage excessif représente un risque plus élevé que le manque d’eau car il peut faire pourrir les racines et la plante peut se coucher en raison des forts vents.","growth":"Les ocotillos sont originaires de climats désertiques et offrent donc les meilleurs résultats en plein soleil. Meilleurs résultats sous la chaleur intense de l’été et avec une humidité réduite. Sensibles au gel lorsqu’ils sont jeunes. Les ocotillos peuvent devenir dormants pendant des années de suite; vous pourrez vérifier son état en tordant une épine jusqu’à ce que la peau se rompe. Si elle est verte et humide, la tige de l’épine est vivante.","latin_name":"Fouquieria splendens","genus_name":"Fouquieria","fertilization":"Fertilisant inutile si on le plante dans son habitat d’origine.","description":"L'ocotillo <em>Fouquieria splendens</em> est originaire du Colorado et du désert de Sonoran, à l'Est du Texas et au Sud vers le Mexique. Elle porte des feuilles assez rondes et charnues et de très jolies grappes de fleurs d'une trentaine de cm, dont les couleurs vont de l'orange rouge vif à profond. La plupart du temps dans l'année, cette plante a l'apparence d'un bouquet de branches droites mortes. Si l'on regarde de plus près, on s'aperçoit que ses branches sont légèrement vertes et que la plante se prépare à la pluie. La plante devient alors luxuriante et riche. Les fleurs ne se forment que lorsque la plante a reçu cette eau de pluie. Ainsi, la floraison peut avoir lieu à tout moment, entre le printemps et les mois d'automne.","preferred_common_name":"Fouquieria","species_name":"splendens","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Fouquieria splendens","height_min":305,"height_max":610,"spread_min":305,"spread_max":455,"temperature_max":42,"temperature_min":-4,"fertilizer":2,"sun":4,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Fouquieria","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FBU_120911218.jpg","copyright":{"name":"Frank Buffetrille","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/o/ocotillo.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/o/ocotillo-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/o/ocotillo-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["RE"],"FO":["GR"],"PT":["SH","PE"],"SF":["ED"],"SH":["IR","UP"]}}