{"id":2054,"pruning":"À mesure que les semis poussent, étendez les plantes en les espaçant de 30 cm. Les fanes s'accommodent parfaitement dans les soupes et les salades.Prévoyez un paillage pour endiguer la croissance des mauvaises herbes.","planting":"Propagation par graines. Effectuez les semis au printemps quand la menace du gel est passée.Avant de planter, appliquez une couche de 2,5 à 5 cm de compost sur le sol. Faites également tremper les graines la nuit pour encourager la germination. Semez les graines à 1,3 cm de profondeur et espacez-les de 5 cm par rangées espacées de 60 cm.","pests":"Pucerons, pucettes et mineuses des feuilles sont connus pour attaquer les jeunes feuilles, les déchiqueter et réduire le rendement. Veillez à retirer et à éliminer les feuilles endommagées.","interesting":"Les blettes sont délicieuses cuites ou crues. Des variétés récentes possèdent des fanes et des veines colorées qui en font des plantes ornementales fabuleuses dans un jardin. La blette est très proche de la betterave, à la différence qu'elle ne produit pas de racine comestible.","detail_care":null,"harvesting":"Récoltez la blette tout l'été. Commencez à prélever les feuilles extérieures quand la plante atteint 12,5 cm de haut. Le retrait des feuilles extérieures encouragera la croissance de nouvelles feuilles intérieures tendres.","blooming":"Très petites fleurs vertes. Les plantes cultivées dans des conditions chaudes et sèches fleurissent plus rapidement.","soil_irr":"S'épanouit mieux dans un sol bien drainé, légèrement alcalin. Maintenez le sol humide. Améliorez la rétention d'eau à l'aide d'un paillage à base de matière organique, comme de la paille ou de l'herbe coupée.","growth":"La blette est une bisannuelle de saison froide cultivée comme une annuelle. Supporte les chaleurs estivales et les gelées légères. La blette ne montera pas en graine avec la chaleur, ce qui est fait une excellente récolte d'été. Cultivez la blette dans un jardin de fleurs, de légumes ou en pots.","latin_name":"Beta vulgaris","genus_name":"Beta","fertilization":"Appliquez un engrais liquide à haute teneur en azote lors de l'arrosage une fois que les plantes ont atteint 15 cm de haut. Épandez en bandes latérales le même type d'engrais toutes les 6 semaines.","description":"La demande des clients de Burpee pour des blettes unicolores est telle que nous avons dû proposer 'Orea'. (Ils disaient adorer les 'lumières vives' multicolores, mais préféraient greffer les semis par couleurs distinctes.) Nous étions enchantés de découvrir cette souche rare et pure, d'un jaune doré. Les tiges de la variété 'Orea' ont une teinte riche et rayonnante. Les feuilles sont d'un vert foncé ravissant. 48 jours.","preferred_common_name":"Bette Vulgaire","species_name":"vulgaris","subspecies_name":"Orea","subspecies_search_ordering":"Orea","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Beta vulgaris 'Orea'","height_min":15,"height_max":30,"spread_min":10,"spread_max":15,"temperature_max":42,"temperature_min":10,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Bette Vulgaire","preferred":true},{"common_name":"Betterave","preferred":false}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/swiss-chard-7.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["PE"],"SF":["ED"],"SN":["ES","LS","MS","EE","LE","ME"]}}