{"id":563,"pruning":"Certaines espèces d’eucalyptus peuvent être élaguées au printemps pour obtenir un feuillage nouveau qui est plus agréable. Autrement, si vous le plantez pour obtenir un arbre, vous pouvez retirer les branches inférieures lorsqu’elles commencent à mourir pour créer un couvert foliaire. Chaque année, retirer les pousses croisées ou rebelles, à la fin de l’hiver ou au début du printemps pour que la plante reste saine.","planting":"Avant de planter un <em>Eucalyptus</em>, il faut savoir quelle hauteur peut atteindre votre arbre ou arbuste. Certains arbres peuvent pousser de 3 mètres par an et être assez larges. Vérifiez que votre eucalyptus dispose de suffisamment de place pour pousser où que vous le plantiez.","pests":"Les arbres et arbustes du genre <em>Eucalyptus</em> étant uniquement originaire d’Australie, aucun nuisible n’existait en Amérique jusqu’en 1984 lorsque le capricorne asiatique de l’<em>Eucalyptus</em> a été observé dans le sud de la Californie. Depuis, plusieurs prédateurs naturels du nuisible ont été introduits en Australie.","interesting":"Même si l’arbre vivant le plus haut est actuellement le séquoia à feuilles d’if (Sequoia sempervirens) avec 115 mètres de haut, observé dans le comté de Mendocino, on dit que l’arbre le plus haut ayant été observé dans le passé était un <em>Eucalyptus</em>. L’<em>Eucalyptus regnans</em> peut atteindre des hauteurs incroyables, et on en a mesuré un qui atteignait 132 mètres en 1872. On estime qu’avant sa mort, il aurait atteint 152 mètres.","detail_care":null,"harvesting":null,"blooming":"Certaines espèces d’<em>Eucalyptus</em> possèdent des fleurs spectaculaires qui apparaissent à différents moments de l’année.","soil_irr":"Les arbres et arbustes du genre <em>Eucalyptus</em> sont connus pour tolérer la sécheresse. En fait, un arrosage excessif peut entraîner la chlorose foliaire pour de nombreuses espèces. Meilleurs résultats sur un sol neutre à légèrement acide qui est fertile et reste constamment humide.","growth":"Le genre <em>Eucalyptus</em> est un genre très large avec environ 600 espèces, constituant une variété de différent besoins en termes de croissance; cependant, le premier besoin est le plein soleil. Toutes les espèces sont persistantes mais on peut les trouver sous la forme de petits arbustes ou de grands arbres. De nombreux <em>Eucalyptus</em> peuvent supporter des climats venteux et secs ce qui en fait d’excellents coupe-vent. Si la plante n’est pas vivace, la cultiver sous une serre non chauffée à une température d’au moins 2ºC. Pendant la journée, la température sera comprise entre 5 et 10ºC et la nuit, de 2ºC.","latin_name":"Eucalyptus cinerea","genus_name":"Eucalyptus","fertilization":"Besoin réduit en fertilisant pour les membres de ce genre. Dans certains cas, certains <em>Eucalyptus</em> peuvent manquer de fer et il est donc utile d’appliquer du fer chélaté à l’automne et au printemps, en particulier pour les arbres jeunes et en développement.","description":"<em>E. cinerea</em> porte des feuilles gris vert arrondies et produit de petites fleurs blanches.","preferred_common_name":"Eucalyptus","species_name":"cinerea","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Eucalyptus cinerea","height_min":760,"height_max":1525,"spread_min":760,"spread_max":1065,"temperature_max":42,"temperature_min":-9,"fertilizer":2,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 91 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Eucalyptus","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BEP5957_GWI.jpg","copyright":{"name":"GWI/Gilles Delacroix","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/silver-eucalyptus.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/silver-eucalyptus-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["BL","GR"],"PT":["TR","PE"],"SF":["FL"],"SH":["OV"],"SN":["ES","EW","LS","LW","MS","MW"]}}