{"id":951,"pruning":null,"planting":"Ensemencer les graines lorsqu'elles sont mûres et que les températures avoisinent 13 à 18°C. Peut également se propager par la division et des boutures basales au printemps.","pests":"Les acariens de bourgeons, les tétranyques et cochenilles. Les maladies éventuelles incluent la tacheture foliaire et le virus de la mosaïque du concombre, qui sont tous deux très communs.","interesting":"Le <em>Maranta</em> est originaire des forêts tropicales de l'Amérique centrale et l'Amérique du Sud. Durant la nuit, les feuilles se referment, rappelant les mains d'un prieur.","detail_care":null,"harvesting":null,"blooming":"Fleurs blanches insignifiantes. Le feuillage est inhabituel, avec des dessins détaillés et différentes nervures, veines et couleurs sur le dessous des feuilles.","soil_irr":"Sol extérieur riche et qui se draine rapidement. À l'intérieur, le sol doit rester humide durant la période de croissance, utiliser un humidificateur pour garder l'air humide et la température nocturne sous les 12°C.","growth":"Feuillage soyeux, vert foncé avec des marques vert clair et marron-noir et des veines argentées ou rouges. Couvre-sol dans les jardins tropicaux. Durant la journée, les feuilles de 13 cm restent aplaties, mais durant la nuit elles se replient vers le centre. Pousse mieux si placés partiellement ou complètement à l'ombre.","latin_name":"Maranta leuconeura","genus_name":"Maranta","fertilization":"Durant la croissance, ajouter de l'engrais liquide fertilisé une fois par mois.","description":"Les <em>Maranta</em> sont des vivaces persistantes rhizomateuses. Les feuilles sont veinées et tachetées. Ils font des plantes intérieures idéales.","preferred_common_name":"Dictame","species_name":"leuconeura","subspecies_name":"var. kerchoviana","subspecies_search_ordering":"var. kerchoviana","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Maranta leuconeura 'var. kerchoviana'","height_min":30,"height_max":45,"spread_min":30,"spread_max":90,"temperature_max":30,"temperature_min":13,"fertilizer":1,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Dormeuse","preferred":false},{"common_name":"Arrow Root","preferred":false},{"common_name":"Marante","preferred":false},{"common_name":"Rouroute","preferred":false},{"common_name":"Herbe aux Flèches","preferred":false},{"common_name":"Dictame","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/prayer-plant.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR","SI","VA"],"PT":["IP","AN","PE"],"SF":["AF"],"SH":["SP"]}}