{"id":1192,"pruning":"Il n'est généralement pas nécessaire de les tailler.","planting":"Prévoyez suffisamment d'espace lorsque vous plantez un sapin: certaines espèces atteignent plus de 6 mètres d'envergure à la base.","pests":"Les pucerons peuvent nuire à la croissance des nouvelles pousses.","interesting":"Même si on les confond souvent avec les épicéas, les sapins sont reconnaissables de par leur silhouette longue et symétrique, leurs grands cônes (ou leurs tiges hérissées une fois mûrs) et leurs aiguilles vert tendre ou gris-bleu. La plupart est d'origine nord-américaine et prospère dans les climats montagneux. Les sapins attirent les oiseaux et certaines variétés peuvent être utilisées pour créer des bonsaïs.","detail_care":null,"harvesting":null,"blooming":"Les sapins sont plantés pour servir d'écran ou de coupe-vent. Le sapin du Colorado est souvent utilisé comme plante ornementale dans les grands parcs.","soil_irr":"La plupart des sapins a besoin d'un apport en eau modéré à régulier.","growth":"La plupart des sapins poussent lentement dans les climats chauds et secs et à des hauteurs limitées. Leur taille varie, avec des variétés naines (60 à 90cm en moyenne, \"<em>Abies balsamea</em>\") et géantes (plus de 70 mètres, \"<em>Abies nobilis</em>\").","latin_name":"Abies grandis","genus_name":"Abies","fertilization":null,"description":"Les <em>A.grandis</em>, comme le suggère le nom \"<em>grandis</em>\", sont généralement connus sous les noms de grands sapins ou de sapins des plaines. Il s'agit de l'un des plus grands sapins: en milieu sauvage il peut atteindre 90 m de hauteur (contre 25 à 60 m de hauteur et 4,5 à 7,5 m de largeur s'il est cultivé). Ces arbres ont des aiguilles vert foncé de 2,5 à 4 cm portant une ligne blanche sur le dessous et qui poussent en deux rangées le long des branches.","preferred_common_name":"Sapin de Vancouver","species_name":"grandis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -18°C (0°F)","description_url":null,"description_source":"default","fullname":"Abies grandis","height_min":2440,"height_max":6095,"spread_min":455,"spread_max":760,"temperature_max":30,"temperature_min":-23,"fertilizer":1,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 60 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Sapin Géant","preferred":false},{"common_name":"Sapin de Vancouver","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FM14162795_GWI.jpg","copyright":{"name":"Floramedia","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/grand-fir.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/grand-fir-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"FO":["GR"],"PT":["TR","PE"],"SF":["AB"],"SH":["PY"]}}