{"id":5256,"pruning":"Pour encourager une floraison plus longue, tailler la plante de 50% après l’apparition des premiers bourgeons.","planting":"Creusez un trou de deux fois la taille du plant que vous utilisez. Pressez le conteneur pour desserrer les racines, retirez-les du pot en renversant le pot et en tirant doucement sur le plant. Veillez à tenir le plant à la base, près de la ligne de sol, avant de tirer. Ajoutez un peu d'engrais à diffusion retardée dans votre trou et mélangez-le légèrement à la terre. Placez la motte de racines dans votre trou. Le dessus de la terre dans le pot doit être au même niveau que le sol de votre plate-bande. Pressez doucement le sol autour du plant, ne le tassez pas fermement, les racines se développeront mieux si le sol n'est pas compacté. Arrosez le plant avec un arrosoir ou un autre léger flux d'eau. Ceci va tasser la terre autour du plant. Pour économiser l'eau et décourager les mauvaises herbes, une couche de paillis peut être ajoutée au-dessus du sol entourant le plant, ce paillis devant approcher du plant mais ne pas toucher la tige.","pests":null,"interesting":null,"detail_care":null,"harvesting":null,"blooming":"Les <em>Alyssums</em> fleurissent au printemps et en été, et leurs fleurs sont blanches, roses, rose-rouge, violettes et lilas.","soil_irr":"Les <em>Alyssums</em> préfèrent un sol pauvre et rocailleux très peu irrigué.","growth":"Les <em>Alyssums</em> offrent de bons résultats en plein soleil ou mi-ombre, et atteignent environ 20 cm de haut.","latin_name":"Alyssum montanum","genus_name":"Alyssum","fertilization":"Pendant la saison de pousse, appliquer un fertilisant une fois par mois.","description":"Herbes annuelles et vivaces possédant des fleurs jaunes.","preferred_common_name":"Alyssum","species_name":"montanum","subspecies_name":"River Of Gold","subspecies_search_ordering":"River Of Gold","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Alyssum montanum 'River Of Gold'","height_min":15,"height_max":20,"spread_min":20,"spread_max":25,"temperature_max":42,"temperature_min":-32,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Alyssum","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/MHJ4010_GWI.jpg","copyright":{"name":"GWI/Martin Hughes-Jones","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/mountain-madwort.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["PE"],"SH":["SP"],"SN":["ES"]}}