{"id":5780,"pruning":"L'élagage des branches est nécessaire pour désépaissir la croissance des rameaux et les pousses adventives. Retirez les pousses latérales ou indisciplinées afin de maintenir une structure saine. Taillez les haies après la floraison.","planting":"À maturité, retirez les graines du fruit charnu. Semez-les sur une planche de semis ou en bacs, dans un châssis ouvert. La germination est lente et peut prendre jusqu'à 18 mois.","pests":"Brûlure bactérienne (une maladie des plantes qui se caractérise en apparence par des tissus noircis), pucerons et kermès.","interesting":"Les aubépines sont uniques à leur manière, car plus on s'occupe d'eux et on les traite avec égard (bon sol, arrosage et engrais réguliers), plus l'effet peut être néfaste pour l'arbre dans son ensemble. Ces conditions sont propices à une croissance jeune très sujette à la brûlure bactérienne et pouvant entraîner la mortalité rapide et massive de branches entières. Les aubépines attirent les abeilles et les oiseaux.","detail_care":null,"harvesting":null,"blooming":"Les grappes de fleurs blanches de l'aubépine fleurissent au printemps avant de devenir de minuscules fruits en forme de pommes en été et en automne.","soil_irr":"Les aubépines doivent rester relativement sèches. Elles s'épanouissent dans tout type de sol ayant un bon drainage.","growth":"Arbustes et arbres épineux à feuilles caduques. Les aubépines s'épanouissent en plein soleil. Certaines espèces atteignent environ 9 m de haut. Les aubépines attirent les animaux sauvages. Ils prospèrent en haie et en arbres isolés capables de supporter des conditions urbaines, côtières et exposées.","latin_name":"Crataegus aestivalis","genus_name":"Crataegus","fertilization":"La fertilisation n'est en général pas nécessaire pour obtenir de bons résultats, mais pour optimiser la production de la plante, appliquez un engrais équilibré soluble une fois au début du printemps, puis en été.","description":"L'aubépine est originaire des régions tempérées de l'Hémisphère Nord, en Europe, en Asie et en Amérique du Nord. Il s'agit d'arbustes et de petits arbres mesurant entre 5 et 15 m de haut, qui se caractérisent par leur petit fruit à pépins (la pomme est un fruit à pépins par exemple) et leurs branches épineuses. Ils sont souvent utilisés comme arbres d'ornement et de rue.","preferred_common_name":"Aubépine","species_name":"aestivalis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","description_url":null,"description_source":"default","fullname":"Crataegus aestivalis","height_min":610,"height_max":915,"spread_min":455,"spread_max":610,"temperature_max":39,"temperature_min":0,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Aubépine","preferred":true}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH","TR","PE","ED"],"SF":["PO","AF"],"SH":["OV"],"SN":["EE","LS","ME"]}}