{"id":2511,"pruning":null,"planting":"Semer les graines 2 semaines après la dernière menace de gelée du début du printemps, ou semer les graines à l'intérieur 1 mois avant la date de la dernière gelée. Les graines ne germeront pas, à moins qu'il y ait un peu de chaleur. La température du sol doit être supérieure à 21ºC.","pests":null,"interesting":null,"detail_care":null,"harvesting":"Les tindas sont cultivés pour leurs fruits immatures qui sont comestibles. Ils apparaissent environ 70 jours après la plantation.","blooming":null,"soil_irr":"Peut tolérer la sécheresse, mais pousse mieux avec un arrosage régulier.","growth":"Plante grimpante à croissance rapide qui pousse mieux en plein soleil.","latin_name":"Praecitrullus fistulosus","genus_name":"Praecitrullus","fertilization":null,"description":"Courge véritablement unique, en forme de pomme géante. Peut atteindre jusqu'à 18 cm de haut et 13 cm de diamètre. Idéale pour les cabanes à oiseaux, pour les activités artisanales et les usages ornementaux à la fois à l'intérieur et à l'extérieur. Ajoute un charme unique aux décorations d'automne. Les vignes peuvent atteindre 45 cm de haut et s'étendent vigoureusement jusqu'à 30 m.","preferred_common_name":"Gourd","species_name":"fistulosus","subspecies_name":"Apple","subspecies_search_ordering":"Apple","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Praecitrullus fistulosus 'Apple'","height_min":610,"height_max":915,"spread_min":245,"spread_max":305,"temperature_max":30,"temperature_min":10,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Gourd","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/gourd.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["VI","PE","ED"],"SN":["EE","LE","ME","EF","LF","MF"]}}