{"id":878,"pruning":"Après la floraison, réduire les pousses fleuries de 1,3 cm à 2,5 cm par rapport à la croissance de l'année précédente. Ces espèces ont une propagation rapide.","planting":"Ensemencer les graines au printemps “in situ”. Peut également se propager à partir de boutures herbacées à l'été.","pests":"Les maladies surviennent dans des conditions humides. Les plantes sont sensibles à l'agent de pourriture, au pourridié, aux galles, à l'oïdium et aux cochenilles.","interesting":"Le <em>Leucophyllum</em> est originaire du sud-ouest des États-Unis et du Mexique, des régions aux sols secs. Ils sont parfois appelés “Sauge du désert” car ils fleurissent généralement plusieurs jours avant une pluie torrentielle.","detail_care":null,"harvesting":null,"blooming":"Fleurs d'été en forme de cloche, violettes à magenta.","soil_irr":"Sol sec, nécessite un excellent drainage et préfère un sol légèrement acide. Tolère le sel.","growth":"Arbuste à feuillage persistant et argenté. Pousse mieux en plein soleil, idéal comme haie ou comme plante du littoral.","latin_name":"Leucophyllum pruinosa","genus_name":"Leucophyllum","fertilization":"Ajouter de l'engrais liquide équilibré tout au long de la période de croissance.","description":"<em>L. pruinosum</em> produit un feuillage argenté et des fleurs pourpres très parfumées, dont l’odeur rappelle celle du chewing-gum au raisin.","preferred_common_name":"Leucophyllum","species_name":"pruinosa","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","description_url":null,"description_source":"default","fullname":"Leucophyllum pruinosa","height_min":120,"height_max":185,"spread_min":90,"spread_max":185,"temperature_max":42,"temperature_min":-12,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 91 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Leucophyllum","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/sierra-bouquet.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/sierra-bouquet-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BL","PI","PU","WH"],"FO":["BL","SI"],"PT":["SH","PE"],"SF":["AF"],"SH":["RO","VA"],"SN":["EE","ES","LE","LS","ME","MS"]}}