{"id":5602,"pruning":"Il n'est pas nécessaire de tailler de manière formelle.","planting":"Propagation par graines ou à partir de boutures. La viabilité des graines est très courte. Ainsi, agissez rapidement lorsque vous plantez vos graines. Elles doivent être à peine enterrées.","pests":"Les cochenilles et les tétranyques représentent une menace, tout comme d'autres nuisibles caractéristiques des plantes d'intérieur mises en pot. Un arrosage trop abondant pourrait causer une pourriture des racines.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Les fleurs sont petites et blanches et sont suivies par des baies rouges de forme ellipsoïdale qui ne contiennent qu'une seule graine.","soil_irr":"A besoin d'un sol acide, dont le pH est compris entre 4.5 et 5.8, afin de pousser correctement. Utilisez de l'écorce de pin et de la tourbe acide du Canada, à parts égales, ou des mélanges de tourbe et de perlite. Veillez à ce que le sol soit bien drainé.","growth":"Arbuste ou arbre à feuilles persistantes qui atteint généralement 1,5m de haut. S'épanouit à l'intérieur, en pot, avec une légère lumière provenant d'une fenêtre. Sortez vos plantes durant l'été, dans un environnement partiellement ombragé. Généralement, le fruit miracle ne résiste pas au gel.","latin_name":"Synsepalum dulcificum","genus_name":"Synsepalum","fertilization":"À tout moment, appliquez à volonté un engrais soluble dans l'eau, surtout pendant les mois d'été.","description":"Le fruit miracle ou fruit miraculeux (Synsepalum dulcificum) est une espèce d'arbres de la famille des Sapotaceae.  Elle est originaire d'Afrique de l'Ouest.  Son fruit, le « fruit miracle » a pour effet de supprimer les sensations de l'acidité et de l'amertume pendant une demi heure à deux heures.","preferred_common_name":"Fruit Miracle","species_name":"dulcificum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":"http://fr.wikipedia.org/wiki/Fruit_miracle","description_source":"wikipedia","fullname":"Synsepalum dulcificum","height_min":305,"height_max":365,"spread_min":null,"spread_max":null,"temperature_max":31,"temperature_min":16,"fertilizer":2,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Fruit Miraculeux","preferred":false},{"common_name":"Fruit Miracle","preferred":true}],"attributes":{"BL":["WH"],"PT":["TR","PE","ED"],"SF":["ED"]}}