{"id":328,"pruning":"L'élagage n'est en général pas nécessaire.","planting":"La multiplication est extrêmement facile avec les espèces <em>C. comosum</em>. La plante araignée produit des copies miniatures de la plante mère sur les extrémités de longues tiges. Ces plantes enfants peuvent être plantées dans des pots.","pests":"Une brûlure de la pointe peut se produire en raison d'excès de sels, de fluorure ou de sol sec.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Les fleurs à 6 pétales, blanches, poussent en longues grappes en été.","soil_irr":"Pousse sur tous types de sol. Arrosez généreusement pendant la saison de végétation, modérément en d'autres temps.","growth":"Proche du lys, qui est généralement cultivé comme une plante d'intérieur en raison de sa sensibilité au gel. Certaines espèces atteindront 90cm.","latin_name":"Chlorophytum comosum","genus_name":"Chlorophytum","fertilization":"La fertilisation n'est en général pas nécessaire pour obtenir de bons résultats.","description":"Cette plante peut très bien se révéler être la plus populaire en intérieur, car elle est assurément la plus facile à cultiver et aussi à propager ! <em> C. comosum</em> 'Variegatum'<em> </em> est originaire d'Afrique du Sud. Elle forme des massifs de feuilles incurvées et douces, semblables à de longs et larges brins d'herbe mesurant 30 à 90 cm de haut. Sa capacité à croître et à prospérer dans les conditions les plus ingrates en font une championne parmi les jardiniers novices comme les plus chevronnés. Pour propager de nouvelles plantes, il suffit d'arracher ou de tailler les petites plantules des stolons qui se forment sur la plante-mère et de les placer dans leur propre pot avec de la terre. Ces petites plantules disposent de leur propre système racinaire prêt à pousser !","preferred_common_name":"Chlorophyton","species_name":"comosum","subspecies_name":"Variegatum","subspecies_search_ordering":"Variegatum","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 18.5°C (65°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Chlorophytum comosum 'Variegatum'","height_min":15,"height_max":30,"spread_min":30,"spread_max":90,"temperature_max":33,"temperature_min":-4,"fertilizer":1,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Phalangère","preferred":false},{"common_name":"Chlorophyton","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/AJ1165174_GWI.jpg","copyright":{"name":"Andrea Jones","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/spider-plant.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR","VA","YE"],"PT":["IP","AN","PE"],"SF":["AF"],"SH":["RO"],"SN":["EE","EF","ES","EW","LE","LF","LS","LW","ME","MF","MS","MW"]}}