{"id":1347,"pruning":"Élaguez à la fin de l'hiver ou en début de printemps avant que les bourgeons ne se cassent et que des feuilles n'apparaissent. Retirez toutes les branches croisées ou qui perturbent la structure générale du feuillage.","planting":"Se reproduit facilement à partir de boutures. Au printemps, boutures de bois tendre de racines.","pests":"Les saules sont susceptibles d'abriter des chenilles, des pucerons, des cochenilles et des pyrales. Sujet à la galle du collet, au chancre, à l’oïdium et aux nématodes.","interesting":"Le composé précurseur de l’ingrédient actif de l'aspirine s'appelle l'acide salicylique. Ce composé particulier se trouve dans l’écorce des saules. L'acide salicylique doit son nom au nom scientifique des saules, <em>Salix</em>. Les Indiens d’Amérique mâchaient des morceaux d’écorce pour remédier à divers maux et fièvres. L'utilisation médicinale de l’écorce des saules est documentée depuis le 5ème siècle avant Jésus Christ. ","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Nécessite un sol profond. La santé et le développement des saules peuvent être affectés par des sols alcalins et peu profonds.","growth":"Les saules sont des arbres et arbustes feuillus à croissance rapide qui, dans la nature, se trouvent généralement près des sources d'eau. Ils poussent à l'abord des rivières et des points d'eau. Certaines espèces peuvent atteindre 30 m de haut et être tout aussi larges.","latin_name":"Salix discolor","genus_name":"Salix","fertilization":null,"description":"Le saule discolore (Salix discolor) est le nom d'une espèce de saule originaire d'Amérique du Nord. Il est originaire des forêts et zones humides du nord du Canada (Colombie-Britannique, est de Terre-Neuve-et-Labrador) et des régions contigües du Nord-Est des États-Unis (Idaho, sud du Wyoming et est du Maine et du Maryland). Il s'agit d'un arbrisseau feuillu ou d'un arbre n'atteignant pas plus de six mètres de hauteur, et possédant des germes marrons.","preferred_common_name":"Saule","species_name":"discolor","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -40°C (-40°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":"http://fr.wikipedia.org/wiki/Saule_discolore","description_source":"wikipedia","fullname":"Salix discolor","height_min":395,"height_max":760,"spread_min":305,"spread_max":610,"temperature_max":39,"temperature_min":-43,"fertilizer":2,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 1 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Saule","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/common-pussy-willow.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/common-pussy-willow-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH","TR","PE"],"SF":["WL"],"SH":["RO"],"SN":["LS"]}}