{"id":130,"pruning":null,"planting":"Plantez les graines au printemps ou dès que celles-ci sont mûres et lorsque les températures dépassent les 12,7°C environ. Divisez les plantes au printemps.","pests":null,"interesting":"Les fleurs du genre <em>Aristolochia</em> ont des formes intéressantes et portent souvent des couleurs sobres. Les fleurs ressemblent à des pipes courbées ou à des oiseaux au cou plié. Les plantes sont parfois appelés en anglais «Birthwort» (littéralement, plante d'accouchement), du nom d'un élixir obtenu à partir de la plante qui était utilisé pour faciliter l'expulsion du placenta. La préparation administrée à la mère en plein accouchement était souvent fatale étant donné que l'acide aristolochique peut être mortel pour les humains.","detail_care":null,"harvesting":null,"blooming":"Fleurit de la fin de l'hiver au début de l'été en fonction de l'espèce.","soil_irr":"Un arrosage abondant engendrera des feuilles de plus grande taille. Certaines espèces du genre <em>Aristolochia</em> exigent un sol bien particulier, mais pour la plupart, le type de sol importe peu. L'espèce <em>A. elegans</em> a besoin d'un sol riche.","growth":"Ce genre de plantes est constitué d'espèces qui poussent de manière très vigoureuse. Elles poussent comme des plantes grimpantes et s'entremêlent. Bien que ces plantes présentent des besoins différents en termes de types de sol (sols riches ou toutes sortes de sols selon les espèces), toutes les espèces poussent dans les environnements partiellement ombragés et peuvent parfois supporter une exposition en plein soleil. Un arrosage abondant favorise une croissance rapide et des feuilles plus grandes.","latin_name":"Aristolochia macrophylla","genus_name":"Aristolochia","fertilization":"L'administration d'un engrais léger avant que les boutons floraux ne se forment favorise la naissance de fleurs plus résistantes.","description":"<em>A. macrophylla</em> est originaire de l'est des États-Unis. Elle pousse facilement à partir de graines et peut atteindre 15 à 36 cm de haut. Ses feuilles vert foncé sont en forme de haricots. Ses vignes couvrent une surface de 4,50 à 6 m en une seule saison. Elle fleurit à la fin du printemps et au début de l'été.","preferred_common_name":"Aristoloche","species_name":"macrophylla","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Aristolochia macrophylla","height_min":760,"height_max":915,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-29,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 15 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Aristoloches","preferred":false},{"common_name":"Aristoloche","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/dutchmans-pipe.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BR","GR","PU","YE"],"FO":["GR"],"PT":["VI","PE"],"SF":["AB","AF"],"SH":["SP"],"SN":["EE","LS"]}}