{"id":8116,"pruning":null,"planting":"Semer les graines au milieu du printemps ou au début de l’automne.","pests":"Sensible aux problèmes de taches foliaires fongiques.","interesting":"Le pavot de Californie est la fleur de la Californie mais cela ne signifie pas qu’on la trouve uniquement dans cet État. On les trouve également à l’état sauvage dans l’Oregon.Autre climat similaire à celui de la Californie: celui du Chili. Le pavot de Californie ne provient pas du Chili mais ces fleurs apparaissent en nombre dans ce pays d’Amérique du sud à la fin du printemps et en été. Ils poussent assez bien sur les sols dérangés; c’est pourquoi les trains de Santiago au Chili passent au-dessus de centaines de coquelicots situés entre les rails. Même s’ils sont plutôt attrayants, on les considère comme une mauvaise herbe au Chili car ils n’en sont pas originaires et entrent en concurrence avec les plantes autochtones.","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"L’irrigation en été permettra d’allonger la durée de floraison.","growth":"La plante du coquelicot de Californie offre les meilleurs résultats en plein soleil et les tiges peuvent mesurer entre 20 et 60 cm de long. ","latin_name":"Eschscholzia californica","genus_name":"Eschscholzia","fertilization":null,"description":"Le Pavot de Californie ou Pavot d'Amérique (Eschscholzia californica Cham.) est une plante herbacée de la famille des Papaveraceae couramment cultivée dans les jardins d'ornement.  C'est une plante originaire de la Californie et du sud-ouest des États-Unis où elle couvre de vastes étendues à proximité des forêts de séquoïas.","preferred_common_name":"Pavot de Californie","species_name":"californica","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Pavot_de_Californie","description_source":"wikipedia","fullname":"Eschscholzia californica","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":10,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Pavot d'Amérique","preferred":false},{"common_name":"Pavot de Californie","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BPE2980_GWI.jpg","copyright":{"name":"GWI/Botanic Images Inc","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["OR"],"PT":["BA","ED"]}}