{"id":278,"pruning":"Les parties aériennes des espèces à feuillage persistant doivent être taillées après la période de floraison. Retirez les parties mortes/endommagées de la plante au milieu du printemps. Au début du printemps, rabattez les pousses des espèces à feuilles caduques sur la structure permanente. Nourrissez et paillez les plantes après l'élagage.","planting":"Déposez les graines sur une planche de semis ou dans des bacs en automne. Les espèces s'hybrident librement. Vous pouvez également les multiplier à partir de boutures à mi-maturité pour les espèces à feuillage persistant et de boutures herbacées pour les espèces à feuilles caduques en été. Les boutures herbacées sont prélevées à partir des extrémités des pousses des plantes et sont plus dures que les boutures demi-herbacées. Les boutures à mi-maturité sont des boutures prélevées sur du bois semi-mûr.","pests":"Le cerf peut constituer un problème, mais le lilas sauvage dont les feuilles sont plus petites tend à être plus résistant au broutage des cervidés. Les pucerons et mouches blanches peuvent poser problème, mais sont faciles à contrôler.","interesting":"Les graines de certains <em>céanothes</em> peuvent rester dormantes pendant des siècles jusqu'à ce qu'une forêt ne déclenche la germination.","detail_care":null,"harvesting":null,"blooming":"Normalement, le lilas sauvage fleurit au printemps, mais cela peut varier pour certaines espèces. Les couleurs des fleurs vont du blanc à toutes les teintes de bleu.","soil_irr":"Le lilas sauvage requiert un excellent drainage. Ces plantes ont évolué en poussant sur des pentes rocailleuses. Certaines espèces requièrent une sécheresse totale durant l'été (en particulier les espèces de couvre-sols côtiers), mais d'autres doivent être arrosées un tout petit peu en été. Préfère un sol riche avec un bon drainage. Résistant au calcaire, mais peut devenir chlorosé dans les sols minces, alcalins.","growth":" Arbustes à feuilles caduques ou persistantes. Certains sont de petits arbres. Les plantes varient énormément en termes de types de croissance. Certaines poussent bas, à plat en s'étendant, alors que d'autres sont compactes et généreuses. Elles poussent mieux en plein soleil. Contre un mur, le <em>céanothe</em> peut atteindre jusqu'à deux fois sa taille normale s'il avait poussé sur un lieu ouvert. Les espèces à croissance basse et à plat, comme <em>C. americanus</em>, prospèrent en bons couvre-sols ou dans de grands jardins de rocaille. En général, le lilas de Californie pousse mieux dans une bordure d'arbustes ou contre des murs ensoleillés.","latin_name":"Ceanothus griseus","genus_name":"Ceanothus","fertilization":null,"description":"<em>C. griseus horizontalis</em> arbore des feuilles ovales vert vif de 5 cm avec des grappes de fleurs bleu ciel de 2,5 cm.","preferred_common_name":"Lilas de Californie","species_name":"griseus","subspecies_name":"var. horizontalis","subspecies_search_ordering":"var. horizontalis","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Ceanothus griseus 'var. horizontalis'","height_min":60,"height_max":185,"spread_min":305,"spread_max":365,"temperature_max":36,"temperature_min":-26,"fertilizer":2,"sun":4,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 121 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Céanothes","preferred":false},{"common_name":"Céanothe","preferred":false},{"common_name":"Lilas de Californie","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/carmel-ceanothus.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/carmel-ceanothus-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/carmel-ceanothus-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/carmel-ceanothus-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BL"],"FO":["GR"],"PT":["GC","SH","AN"],"SH":["PR","SP"],"SN":["ES","LW"]}}