{"id":6110,"pruning":null,"planting":"De nombreux geraniaceae fonctionnent par auto-ensemencement mais les hybrides peuvent ne pas pousser à partir de graines. Dans ce cas, utiliser des boutures, difficiles à enraciner, ou diviser les racines, ce qui est beaucoup plus facile.","pests":null,"interesting":"Les plantes que tout le monde appelle <em>Géranium</em> sont en fait classées sous le genre <em>Pelargonium.</em>","detail_care":"Le géranium est en général assez adaptable à une grande variété de conditions de croissance. Bien qu'il préfère des sols humides, bien drainés, il tolérera également des périodes de sécheresse une fois établi. Pour cette raison, c'est un bon choix pour les jardins méridionaux. Le géranium pousse en plein ensoleillement ou en ombrage partiel. Trop à l'ombre, cependant, sa forme sera moins compacte, et il produira moins de fleurs. Les géraniums sont généralement considérés comme exempts de parasites. Ils nécessitent peu d'entretien une fois établis, mais peuvent être divisés tous les 3 ou 4 ans. Si le feuillage semble déguenillé à la fin de l'été, raccourcissez-le simplement. Une nouvelle salve de feuillage le remplacera rapidement.","harvesting":null,"blooming":"La plupart des geraniaceae commencent à fleurir en mai et la floraison se poursuit jusqu’à l’automne. Si la chaleur de l’été fait se flétrir les fleurs, les tailler et arroser généreusement pour encourager la floraison permanente.","soil_irr":"Planter dans un sol humide, bien drainé et riche en humus.","growth":"Ils préfèrent le plein soleil ou mi-soleil mais tolèrent des conditions variées. Ils résistent au froid et persistent pendant tout l’automne. Les racines peuvent devenir envahissantes.","latin_name":"Geranium x","genus_name":"Geranium","fertilization":"Fertiliser au début et à la fin de la saison de pousse. Si vous fertilisez trop fréquemment, la croissance sera inégale.","description":"Le <em>Geranium</em> \"Sweet Heidy\" est une sélection à floraison perpétuelle aux fleurs tricolores. De la fin du printemps au début de l'automne, des fleurs bleu-pourpre vif avec un anneau rose entourant un œil blanc sont produites à profusion. Des étamines et des veines pourpres lient les trois couleurs. La forme du <em>Geranium</em> \"Sweet Heidy\" tend à s'étendre, ce qui le rend utile comme couvre-sol ou plante à traîne en grands pots ou paniers suspendus. Plantez-le tout de suite, il a vocation à devenir un chouchou des jardiniers !","preferred_common_name":"Géranium","species_name":"x","subspecies_name":"Sweet Heidy","subspecies_search_ordering":"Sweet Heidy","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Geranium x 'Sweet Heidy'","height_min":25,"height_max":35,"spread_min":40,"spread_max":60,"temperature_max":36,"temperature_min":-29,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Géranium","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/hardy-geranium-3.jpg","copyright":{"name":"Walters Gardens","copyright_url":"http://www.waltersgardens.com/"}}],"attributes":{"BL":["BL","PU"],"FO":["GR"],"PT":["PE"],"SF":["DR","RR"],"SH":["MO"],"SN":["EF","EE","LS","LE","ME"]}}