{"id":2209,"pruning":"L'élagage n'est en général pas nécessaire.","planting":"Pour des crocus en floraison au printemps, plantez-les en automne, à 7,5-10 cm de profondeur. Pour des crocus en floraison à l'automne, plantez-les à la fin de l'été ou au début de l'automne. Les <em>crocus</em> ne se naturaliseront pas là où l'hiver est chaud.","pests":"Les tamias déterrent et dévorent les <em>crocus</em>.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Chaque corme produit entre une et cinq floraisons, pouvant être jaune, blanche, pourpre, lavande ou bicolore, selon le cultivar. Les fleurs apparaissent à la fin de l'hiver ou au début du printemps pour les crocus dont la floraison a lieu au printemps. La forme des fleurs va de la coupe à la timbale.","soil_irr":"Sol pauvre à moyen, sableux ou graveleux. Le sol doit être bien drainé et de préférence complètement sec lorsque les crocus sont en dormance en été. Arrosez généreusement pendant la saison de croissance.","growth":"Vivaces naines formant des bouquets. Des feuilles herbeuses apparaissent juste après ou avec les fleurs. La plupart prospèrent en plein soleil ou sous une ombre partielle. Les crocus s'épanouissent dans des jardins rocailleux ou des bordures.","latin_name":"Crocus x","genus_name":"Crocus","fertilization":"Certaines espèces, telles que <em>C. boryi</em>, <em>C. cancellatus</em> et <em>C. cartwrightianus</em> doivent être nourries une fois par mois avec un engrais à faible teneur en azote pendant la saison de croissance.","description":"Les fleurs individuelles sont ravissantes et nombreuses. Plantez-les en grand nombre pour obtenir un tapis de couleurs éblouissant. Les Crocus des neiges sont les premiers à fleurir, même à travers une neige tardive! Ils offrent des couleurs que l'on ne trouve pas dans les Crocus de plus grande taille. Ils fleurissent également plus abondamment, chaque bulbe donnant de nombreuses fleurs. Plantez les Crocus des neiges dans un jardin de vivaces, pour égayer des endroits dénudés au tout début du printemps. Mélangez-les à des Crocus à grandes fleurs pour une longue saison de couleur. Ils se naturalisent bien sous des arbres et donnent aussi d'excellents résultats dans des jardins de rocaille. Plantez-les par groupes d'au moins 25 à 50.","preferred_common_name":"Crocus de Naples Printanier de Printemps","species_name":"x","subspecies_name":"Mixed Colors","subspecies_search_ordering":"Mixed Colors","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Crocus x 'Mixed Colors'","height_min":10,"height_max":20,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-40,"fertilizer":2,"sun":1,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Crocus de Naples Printanier de Printemps","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/snow-crocus-5.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["YE","OR","WH","BL"],"PT":["AN"],"SF":["DR"],"SN":["ES","LS","MS"]}}