{"id":2704,"pruning":"Coupez les fleurs fanées assez régulièrement. En automne, coupez les plantes au ras du sol.","planting":"Dans les régions où les hivers sont doux, semez les graines de <em>Delphinium</em> en été, dans des caissettes ou des pots. Les plantes greffées doivent être plantées tôt en automne pour une floraison au printemps ou en été.","pests":"Limaces, escargots et tarsonèmes du fraisier. Autres problèmes rencontrés: flétrissure bactérienne, oïdium, taches bactériennes et fongiques, pourriture du collet et pourridié, pourriture grise, moisissure blanche, rouille, fonte de semis, charbon blanc et charbon des feuilles.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"De nombreux <em>delphiniums</em> sont bleus, mais ils existent en plusieurs coloris, notamment le blanc, diverses nuances de rouge, rose, lavande et pourpre.","soil_irr":"Ces plantes nécessitent un sol riche. Un sol pauvre doit être modifié avec des conditionneurs, comme le calcaire pour les sols fortement acides. Il est important de ne pas couvrir les couronnes des racines de terre.","growth":"Les <em>delphiniums</em> sont des plantes vivaces, bien qu'elles soient parfois considérées comme des plantes annuelles ou bisannuelles. Les <em>delphiniums</em> s'épanouissent en plein soleil.","latin_name":"Delphinium x","genus_name":"Delphinium","fertilization":"Ces plantes prospèrent avec une fertilisation régulière; toutes les 2 à 3 semaines pendant la croissance.","description":"Ces plantes semi-naines produisent des épis principaux de 38 cm avec des branches latérales plus petites de 25 cm. Les épis de fleurs colorées aux teintes blanche, lavande et bleue, toutes relevées de points blancs, recouvrent les tiges de fleurs. Pousse dans les sols fertiles et frais. Plus au sud, traiter comme les annuelles robustes.","preferred_common_name":"Dauphinelles","species_name":"x","subspecies_name":"Fantasia Mixed Colors","subspecies_search_ordering":"Fantasia Mixed Colors","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -12°C (10°F)","description_url":null,"description_source":"default","fullname":"Delphinium x 'Fantasia Mixed Colors'","height_min":55,"height_max":80,"spread_min":40,"spread_max":45,"temperature_max":30,"temperature_min":-40,"fertilizer":3,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 8 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Pieds-d'Alouette","preferred":false},{"common_name":"Dauphinelles","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/larkspur-3.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["BL","WH"],"PT":["AN","BA"],"SF":["PO","NT","AB","DR"],"SN":["EE","LE","ME"]}}