{"id":5202,"pruning":"Les <em>alstrœmères</em> produisent des pousses florifères et végétatives. Les pousses végétatives ayant produit 30 feuilles ou plus ne fleuriront pas, ainsi, si vous souhaitez que la plante fleurisse, ces pousses doivent être supprimées. Les pousses végétatives d'apparence faible doivent être retirées afin de favoriser les pousses latérales et d'échelonner la floraison. Cela permet également d'augmenter la quantité de lumière atteignant l'intérieur de la plante.","planting":"Plantez les bulbes/rhizomes ou les cultures tissulaires à environ 20 cm de profondeur en laissant environ 30 cm de distance entre chaque plante, de préférence en parterres surélevés. Idéalement, plantez-les en été ou à l'automne. Ces plantes peuvent toutefois être cultivées toute l'année. Le sol doit être meuble, bien drainé et exempt de maladies, avec une forte teneur en matière organique.","pests":"Les <em>alstrœmères</em> sont particulièrement fragiles face aux thrips, qui peuvent être très nuisibles notamment en raison des virus dont ils sont porteurs. En plein champ, les escargots et les limaces peuvent être problématiques. Les pucerons, les aleurodes et les chenilles peuvent également endommager ces plantes. Les potentiels problèmes de ces plantes comprennent la carence en fer, la pourriture des racines, la moisissure grise et la transmission du virus des nématodes.","interesting":"Les <em>alstrœmères</em> peuvent être difficiles à cultiver, en raison de leur vulnérabilité face aux maladies, aux températures inadéquates et au mauvais éclairage.","detail_care":null,"harvesting":"Pour une longévité et une santé optimales une fois coupées, les <em>alstrœmères</em> ne doivent pas être prélevées avant qu'elles ne soient matures. Les fleurs peuvent être cueillies lorsqu'au moins deux boutons se sont ouverts et que leur couleur est lumineuse (pas terne). Cueillez les fleurs en tirant doucement sur leur tige. Retirez les excroissances présentes sur le dernier tiers de la tige. Idéalement, placez les fleurs dans de l'eau tiède non fluorée contenant un bactéricide et un conservateur à base de saccharose. L'éthylène provenant des éventuels traitements de maturation peut réduire la longévité des fleurs coupées.","blooming":"Les fleurs naissent au sommet des tiges. Il existe de nombreuses variétés, avec beaucoup de couleurs différentes. Pour une floraison optimale, la température du sol doit être comprise entre environ 12,7°C et 16°C. Si la température de l'air dépasse les 24°C pendant une période prolongée, cela peut entraîner une stagnation ou un arrêt de la floraison. Lorsque la température du sol, la température extérieure et l'arrosage sont adéquats, et que la plante est exposée à la lumière (jusqu'à 16 heures de lumière par jour) pendant 45 à 60 jours après la plantation, la floraison peut s'accélérer de manière significative. En serre, les alstrœmères fleurissent généralement entre janvier et août.","soil_irr":"Avant la germination, veillez à ne pas trop arroser les bulbes ou rhizomes, sachant que ceux-ci sont sujets à la pourriture. Une fois bien enracinées, les <em>alstrœmères</em> ont besoin d'un arrosage régulier, et d'un sol toujours humide.","growth":"S'épanouit en plein soleil. A besoin d'ombre l'après-midi dans les climats les plus chauds. Lorsque les plantes sont assez grandes, pensez à les entourer de treillis métallique pour favoriser la croissance en hauteur.","latin_name":"Alstroemeria hybrides","genus_name":"Alstroemeria","fertilization":"Les <em>alstrœmères</em> ont de forts besoins en nutriments et doivent à ce titre recevoir de l'engrais chaque semaine. Utilisez un engrais qui ne contient pas d'ammoniac. L'application d'un fongicide durant les premiers stades de croissance peut prévenir la pourriture des racines.","description":"La forme unique de ses fleurs ajoute de l'intérêt aux jardins.","preferred_common_name":"Alstrœmères","species_name":"x","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Alstroemeria hybrides","height_min":25,"height_max":40,"spread_min":20,"spread_max":30,"temperature_max":30,"temperature_min":7,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 61 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Alstrœméries","preferred":false},{"common_name":"Alstrœmères","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/LIT5105_GWI.jpg","copyright":{"name":"GWI/Lee Thomas","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_080302054.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/peruvian-lily-2.jpg","copyright":{"name":"Ball Horticultural Company","copyright_url":"http://www.ballhort.com/"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/peruvian-lily-3.jpg","copyright":{"name":"Ball Horticultural Company","copyright_url":"http://www.ballhort.com/"}}],"attributes":{"BL":["PI","WH"],"FO":["GR"],"PT":["IP","PE"],"SH":["UP"],"SN":["ES","MS","LS","EE","ME","LE"]}}