{"id":517,"pruning":"Ne pas retirer les nodules des racines de l’<em>Elaeagnus</em> car elles sont utiles pour la plante et l’aident à fixer le nitrogène. Tailler légèrement la plante pour une croissance plus dense et feuillue.","planting":"Semer les graines à l’automne sous couche froide. Les couches froides sont des structures protectives situées à l’extérieur pour la propagation et la culture de plantes. Les espèces à feuilles caduques peuvent être propagées avec des boutures de bois vert à la fin du printemps, et des boutures de bois vert en été. Possibilité d’utiliser également les surgeons, à retirer à l’automne. Les plantes à feuilles persistantes peuvent être reproduites«à la volée» avec des boutures de bois vert (enracinement en été). Les boutures de bois vert sont des boutures de bois qui ne sont pas encore arrivées à maturité.","pests":"Nématodes à «dagues». Surveiller également tout signe de chancre, dépérissement, maladie fongique, pourridié, et rouille, qui sont assez courants.","interesting":"En Grèce antique, on l’appelait l’«olivier sauvage» et alimentait les autochtones américains et les Inuits.","detail_care":null,"harvesting":"Le fruit peut être cuit ou consommé cru lorsqu’il est mûr; toutefois, il est assez petit chez de nombreuses espèces. Chaque fruit contient une grosse graine qui est également comestible.","blooming":"Les fleurs inappréciables mais très parfumées sont suivies de fruits décoratifs. Les plantes à feuilles persistantes fleurissent à l’automne.","soil_irr":"L’<em>Elaeagnus</em> tolère les conditions marines, la chaleur et le vent. Une fois établies, les plantes tolèrent une sécheresse importante. Arrosage régulier à réduit. L’<em>Elaeagnus</em> offre les meilleurs résultats sur un sol fertile, bien drainé.","growth":"Arbustes ou petits arbres à feuilles persistantes ou à feuilles caduques. Utiles comme plantes-écrans, elles poussent rapidement au départ et deviennent denses et robustes, avec un entretien réduit. Le feuillage des plantes à feuilles persistantes se distingue par des taches argentées ou marron sur les feuilles qui reflètent le soleil et font scintiller les plantes. L’<em>Elaeagnus</em> offre les meilleurs résultats en plein soleil même si les plantes à feuilles persistantes poussent bien avec une exposition mi-ombre. N’apprécie pas l’humidité. Bons résultats sur une bordure, comme arbuste, ou séparément. Les plantes à feuilles persistantes constituent d’excellentes haies.","latin_name":"Elaeagnus angustifolia","genus_name":"Elaeagnus","fertilization":"L’<em>Elaeagnus</em> peut fixer son propre nitrogène; ainsi, la fertilisation est inutile avec un fertilisant au nitrogène. Sur les sols alcalins, ils peuvent devenir chlorotiques ce qui peut être corrigé en appliquant du fer chélaté.","description":"<em>E. angustifolia</em> est originaire d'Europe et d'Asie. Elle produit de petites fleurs jaunes tirant sur le vert très parfumées au début de l'été, puis des fruits ressemblant à de minuscules olives. Elle tolère toutes les conditions météorologiques.","preferred_common_name":"Olivier de Bohême","species_name":"angustifolia","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -43°C (-45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Elaeagnus angustifolia","height_min":455,"height_max":915,"spread_min":610,"spread_max":915,"temperature_max":42,"temperature_min":-46,"fertilizer":2,"sun":4,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Olivier de Bohême","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/TRE2406_GWI.jpg","copyright":{"name":"GWI/Trevor Sims","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/10883_CNI.jpg","copyright":{"name":"Clive Nichols","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/russian-olive.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/russian-olive-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/russian-olive-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/russian-olive-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["SI"],"PT":["TR","PE"],"SF":["AF","IV","NT"],"SH":["OV","SP"],"SN":["ES","LS","MS"]}}