{"id":3693,"pruning":null,"planting":"Plein soleil à une légère ombre dans des zones offrant des étés frais (plus spécifiquement lors des nuits froides). Ensemencer à l'intérieur 6 à 8 semaines avant la dernière gelée, la germination a lieu 1 à 3 semaines sous une température de 10°C à 18°C. Ensemencer dans un mélange de graines stérile pour démarrer, arroser seulement au bas de la plante en le laissant sécher entre les arrosages. Ou ensemencer à l'extérieur après la date de la dernière gelée. Appuyer simplement dans le sol pour ensemencer.","pests":"Pucerons et altises. Les maladies éventuelles incluent la hernie, la fonte des semis, la tacheture foliaire, la pourriture grise, la fanaison et la pourriture du collet.","interesting":"Mattioli tire son nom de Pietro Andrea Mattioli, un botaniste médical avide de Sienne, Italie. Il cultiva un stock pour des soigner des maux “d'amour et de chance”.","detail_care":null,"harvesting":null,"blooming":"Les racèmes denses de fleurs à quatre pétales et au parfum sucré, pourvus de feuilles en forme de lance ou lobées. Porte une grande variété de couleurs telles que rose, blanc, violet, mauve, pourpre, jaune et rouge.","soil_irr":"Sol normal à riche, bien drainé. Un sol neutre à légèrement alcalin est préférable.","growth":"Annuelles, bisannuelles, vivaces et sous-arbrisseaux. M. incana, une vivace ou arbuste de 15 à 90 cm, et M. longipetala ssp bicornis, une annuelle de 30 à 45 cm, sont les plus communs.","latin_name":"Matthiola x","genus_name":"Matthiola","fertilization":null,"description":"Respirez le parfum intense de ces giroflées, il vous envoûtera ! La teinte rose foncé, presque mauve, et le parfum envoûtant de cette giroflée rappellent les maisons de campagne victoriennes. Idéales coupées (tôt dans la saison), ces plantes développent de fins épis chargés d'une multitude de fleurs doubles. Le terme « Harmony » présent dans l'intitulé de cette plante, fait référence à sa couleur et à son parfum qui s'associent parfaitement. Hauteur : 45 cm","preferred_common_name":"Giroflées","species_name":"x","subspecies_name":"Harmony Purple","subspecies_search_ordering":"Harmony Purple","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Matthiola x 'Harmony Purple'","height_min":40,"height_max":50,"spread_min":15,"spread_max":25,"temperature_max":42,"temperature_min":-46,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Giroflées","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BEP8484_GWI.jpg","copyright":{"name":"GWI/Gilles Delacroix","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/stock-1.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["PU"],"PT":["AN","PE"],"SF":["DR"],"SN":["ES","LS","MS","EE","LE","ME"]}}