{"id":3098,"pruning":"Maintenir la zone autour des plantes sans mauvaises herbes, surtout pendant les 6 premières semaines de pousse.","planting":"Semer les graines directement dans le sol au début du printemps lorsque le sol se travaille facilement et s'est réchauffé à au moins 7ºC dans les climats plus froids. Semer les graines à des intervalles successifs de 14 jours. Cela permettra des cultures exploitables pendant des semaines d'affilée.","pests":"Enclin aux pucerons, botrytis, pourridié, oïdium et fusariose. Le mieux est de planter des variétés résistantes. Faire également tourner les cultures pour éviter les maladies. Utiliser des barrières pour lutter contre les limaces, les lapins et les marmottes. Retirer les cosses malades et endommagées.","interesting":"Gregor Mendel, parfois appelé le père de la génétique moderne, a utilisé les petits pois comme modèle expérimental. Il a remarqué que les pois héritaient de certains traits des lignées parentales, telles que les cosses de pois jaunes par rapport aux cosses de pois verts, les plantes courtes par rapport aux grandes plantes et les fleurs blanches par rapport aux fleurs violettes. Pendant environ 7 ans, Gregor Mendel a testé environ 28000 plants de pois.","detail_care":null,"harvesting":"D'une manière générale, les pois doivent être cueillis avant d'être trop mûrs. Les pois anglais doivent être ramassés lorsque les cosses sont pleines et arrondies. Les pois mange-tout doivent être récoltés lorsque les cosses sont pleines, mais pas entièrement gonflées. Et les pois mange-tout devraient être ramassés lorsque les cosses sont toujours plates et que les graines (c'est-à-dire les pois) à l'intérieur sont encore très petites.","blooming":null,"soil_irr":"Modifier le sol avec au moins 2,5cm de compost ou de fumier composté. Puisque les pois forment des relations de mutualisme avec des bactéries fixatrices d'azote, on peut fournir un inoculant de rhizobium au sol. Cela va inoculer le sol avec les bactéries nécessaires à cette relation de mutualisme. Ces bactéries pouvant se trouver dans la plupart des sols, une inoculation peut ne pas être nécessaire. Les pois poussent mieux avec un sol constamment humide, mais bien drainé.","growth":"Les petits pois sont généralement assez résistants au froid. Ils peuvent survivre à des températures allant jusqu'à -4ºC, mais ont tendance à souffrir quand la température moyenne quotidienne s'élève au-dessus de 27ºC. Ces températures élevées peuvent provoquer la chute des fleurs. Fournir un soutien pour les tiges qui poussent. Un treillis ou un piquet doit être fourni aux pois.","latin_name":"Pisum sativum","genus_name":"Pisum","fertilization":"Puisque c'est une légumineuse qui forme facilement une relation de mutualisme avec des bactéries fixatrices d'azote, les pois n'ont pas besoin de beaucoup d'engrais pour croître, hormis un sol bien composté.","description":"Le gout sucré des petits pois est légendaire. La meilleure façon d'étirer la récolte est de planter des variétés précoces et tardives. Récoltez à 57 jours. Un pois très précoce qui produit des cultures abondantes sur des plantes de taille moyenne. Chaque cosse contient 6 à 7 pois ronds. Résistant à la fusariose. Semez directement au début du printemps, puis en plein été pour une récolte en automne. Cultures d'hiver exceptionnel dans les zones 9-11.","preferred_common_name":"Pois Cultivé","species_name":"sativum","subspecies_name":"Spring","subspecies_search_ordering":"Spring","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Pisum sativum 'Spring'","height_min":40,"height_max":60,"spread_min":45,"spread_max":60,"temperature_max":27,"temperature_min":4,"fertilizer":1,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Pois Cultivé","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/garden-pea-12.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["VI","PE"],"SF":["ED"],"SN":["ES","LS","MS","EE","LE","ME","EF","LF","MF"]}}