{"id":6895,"pruning":"Ne pas trop élaguer ces plantes car elles n'y réagissent pas très bien. Les vieilles plantes doivent être remplacées.","planting":"Effectuez les semis dans un châssis froid, dans des bacs, à maturité ou au printemps. Vous pouvez également les multiplier à partir de boutures herbacées ou demi-herbacées en été. Ne plantez qu'après que le danger de nouvelles gelées soit passé.","pests":"Fortuit.","interesting":"Les <em>cistes</em> se trouvent parfois autour de truffes, les champignons contribuant à leur croissance dans un sol de pauvre qualité. L'association ne semble malgré tout pas assez forte pour fonctionner à une échelle commerciale.","detail_care":null,"harvesting":null,"blooming":"Ils fleurissent du printemps au début de l'été avec des fleurs blanches à rose foncé. Pour encourager un aspect touffu, pincez les jeunes plantes après la floraison.","soil_irr":"Les cistes s'épanouissent dans un sol pauvre à modérément fertile et bien drainé. Ils supportent les sols alcalins, mais peuvent devenir chlorosés. Arrosage faible à inexistant.","growth":"Arbustes à feuillage persistant. Les cistes s'épanouissent en plein soleil. Veillez à les cultiver dans une zone abritée. Ils peuvent survivre à des températures aussi basse que -9°C/15°F. Les cistes prospèrent sous des climats où les étés sont chauds et secs. Ils résistent généralement à l'aridité, aux fraîches brises océanes, aux embruns salins et à la chaleur du désert. Les cistes sont des plantes éphémères pouvant être cultivées dans une bordure d'arbustes, dans des bacs ou même sur des rives ensoleillées, au pied d'un mur ou autour de zones pavées.","latin_name":"Cistus creticus","genus_name":"Cistus","fertilization":"La fertilisation n'est en général pas nécessaire pour obtenir de bons résultats.","description":"Le ciste de Crête (Cistus creticus L.  ) est un arbrisseau aux fleurs roses chiffonnées, haut de 0,5 à 1,5 m, caractéristique du maquis corse.  Les autres cistes indigènes de Corse ont des fleurs blanches. Il est appelé en corse mucchju rossu. Il possède deux sous-espèces :Synomyme : C.  villosus auct.  cors.","preferred_common_name":"Ciste de Crête","species_name":"creticus","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Cistus_creticus","description_source":"wikipedia","fullname":"Cistus creticus","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":-9,"fertilizer":2,"sun":4,"water":1,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Ciste de Crête","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_060602018.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PU"],"FO":["GR"],"PT":["SH","PE","ED"]}}