{"id":2678,"pruning":"Couper les fleurs fanées régulièrement.","planting":"Diviser au printemps, ou cultiver à partir de semences au printemps ou à l'automne dans des pots sous couche froide (pour protéger et assurer la robustesse).","pests":"Le seul vrai problème est l'oïdium.","interesting":"Le <em>Polemonium</em> est endémique à des températures plus fraîches, dans les régions alpestres d'Europe, Asie, Amérique du Nord et Amérique centrale. Les espèces se trouvent souvent près des ruisseaux ou dans les prairies humides, les espaces boisés et les broussailles. Certains se développent dans les hautes montagnes.","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Les variétés hautes préfèrent un sol humide et bien drainé. Les espèces les plus petites ont besoin d'un sol fortement drainé et graveleux.","growth":"Cultiver en plein soleil ou mi-ombre. Les espèces les plus hautes donnent d'excellents résultats comme bordure ou dans un jardin boisé. Les espèces alpestres plus petites agrémentent joliment un jardin rocailleux, un lit d'éboulis ou un chalet de montagne. Le <em>P. brandegeei</em> et le <em>P. pauciflorum</em> sont souvent des espèces à brève durée de vie.","latin_name":"Polemonium pulcherrimum","genus_name":"Polemonium","fertilization":null,"description":"Une très belle plante avec des feuilles semblables à celles d'une fougère et qui pousse vers le haut, telle une échelle. Petites fleurs violet-bleu de 2,5 cm de diamètre, en grappes. Une variété qui fleurit dès la première année, si elle est plantée tôt. À l'abri de la chaleur, de l'humidité et avec un sol bien drainé.","preferred_common_name":"Polemonium","species_name":"pulcherrimum","subspecies_name":"Blue Master","subspecies_search_ordering":"Blue Master","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Polemonium pulcherrimum 'Blue Master'","height_min":25,"height_max":35,"spread_min":25,"spread_max":30,"temperature_max":39,"temperature_min":-46,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Polemonium","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/jacobs-ladder-1.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["BL","PU"],"PT":["AN"],"SN":["EE","LE","ME","EF","LF","MF"]}}