{"id":2692,"pruning":"Désherbez à la main, mais faites attention à ne pas perturber les enracinements superficiels. Le paillage avec des matières organiques empêchera également la croissance des mauvaises herbes.","planting":"Semez directement les graines dans le sol 4 à 6 semaines avant le dernier jour de gel dans votre région. Si vous débutez la culture du chou-rave à l'intérieur, plantez des graines au cours d'une période s'étalant de 4 semaines avant à 2 semaines après les dernières gelées. Pour une récolte en automne, semez les graines 10 semaines avant votre premier jour de gel.Avant de planter, travaillez une couche de compost de 5 cm dans le sol. Semez les graines à une profondeur de 1 cm, en les espaçant de 2,5 cm, par rangées de 45 cm. Espacez les plants repiqués et les semis directement semés de 20 cm.","pests":"Vérifiez régulièrement que des nuisibles, comme des pucerons, des chenilles du chou, des arpenteuses du chou et des altistes, ne s'attaquent pas aux feuilles. Le chou-rave est enclin aux mêmes maladies que le chou et le brocoli. Prévenez les maladies en faisant tourner les cultures, en vous assurant que vous ne plantez pas la même culture dans la même terre pendant trois ans. Retirez également les résidus de culture en automne.","interesting":"Le chou-rave fait partie des légumes les plus consommés dans la région du Cachemire. On en mange environ 3 à 4 fois par semaine.","detail_care":null,"harvesting":"Les parties comestibles du chou-rave sont les tiges et les feuilles. Commencez à récolter le chou-rave 45 à 65 jours après la transplantation, lorsque les tiges font 2,5 cm de diamètre. Poursuivez la récolte jusqu'à ce que les tiges atteignent 8 cm de diamètre. Les tiges dont le diamètre est supérieur à 8 cm sont généralement dures et ligneuses.Stockez le chou-rave dans le compartiment à légumes du réfrigérateur, où il restera bon pendant 3 semaines ou plus.","blooming":null,"soil_irr":"Arrosez suffisamment pour maintenir le sol humide, généralement au moins 2,5 cm par semaine. Améliorez la rétention de l'eau et maintenez le sol frais en paillant les plantes avec des matières organiques, comme de la paille ou des tontes de gazon.","growth":"Plante bisannuelle de saison fraîche, cultivée comme plante annuelle. Le chou-rave fait partie de la famille des choux, mais c'est le moins résistant. Des températures inférieures à 7 °C provoqueront la montée à fleurs du chou-rave. Des températures élevées sont également néfastes puisque, dans ce cas, les tiges deviendront dures et ligneuses.","latin_name":"Brassica oleracea","genus_name":"Brassica","fertilization":"Environ trois semaines après la plantation, épandez sur les plantes un engrais équilibré (5-5-5, par exemple).","description":"Sweet Vienna. 45 jours. Une version raffinée du chou-rave phare, avec une texture lisse et croquante, et une saveur douce et délicate. Il pousse, lui aussi, extrêmement tôt. Soleil.","preferred_common_name":"Chou","species_name":"oleracea","subspecies_name":"Sweet Vienna","subspecies_search_ordering":"Sweet Vienna","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Brassica oleracea 'Sweet Vienna'","height_min":20,"height_max":25,"spread_min":10,"spread_max":15,"temperature_max":30,"temperature_min":0,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Chou","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/k/kohlrabi-3.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["AN"],"SF":["ED"],"SN":["EE","LE","ME"]}}