{"id":1316,"pruning":"Élaguer à la fin de l'été ou début de l'automne. Élaguer à cette époque de l'année va diminuer le taux de perte de la sève dues aux lésions de l'élagage.","planting":"Semer les graines dans des pots sous couche froide en automne. Prendre des boutures de racines en hiver.","pests":"Mineurs, aleurodes, charançons, foreurs et chenilles sont les insectes particulièrement attirés par ces plantes. Enclin à diverses pourritures, au chancre et à l'oïdium.","interesting":"Le genre <em>Robinia</em> doit son nom au jardinier français Jean Robin. Jean a introduit l'arbre en Europe au début du 17e siècle. Comme les autres membres de la famille des Fabacées, le <em>Robinias</em> forme une relation mutualiste avec la bactérie Rhizobium. Ces bactéries vivent dans les racines de l'arbre. L'arbre donne à la bactérie le sucre pour se nourrir, tandis que les bactéries donnent à l'arbre une forme utilisable d'azote. Cette source d'azote fait que l'engrais azoté soit plus ou moins inutile.","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Les robiniers préfèrent un sol humide et bien drainé, mais tolère les sols pauvres et secs.","growth":"Le <em>Robinias</em> doit être planté en plein soleil. À l'abri des vents forts, vu que les branches sont fragiles.","latin_name":"Robinia hispida","genus_name":"Robinia","fertilization":null,"description":"Les robiniers sont des arbres des Amériques. Ils ont des feuilles composées de petites folioles opposées, et des grappes de fleurs colorées semblables à des pois. Beaucoup ont des épines.","preferred_common_name":"Robiniers","species_name":"hispida","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Robinia hispida","height_min":150,"height_max":215,"spread_min":305,"spread_max":455,"temperature_max":30,"temperature_min":-29,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Robiniers","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0101258.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/moss-locust.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/moss-locust-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["RE","PI"],"FO":["BL","GR"],"PT":["SH","PE"],"SF":["NT"],"SH":["SP","UP","VS"],"SN":["ES","LS","MS"]}}