{"id":167,"pruning":null,"planting":"Les bambous se propagent facilement, en plantant simplement la partie souterraine du rhizome.","pests":"Les jeunes pousses sont fragiles face aux limaces. Les autres problèmes comprennent les tâches foliaires fongiques, la rouille et le dépérissement.","interesting":"Le genre <em>Bambusa</em> comprend 100 à 120 espèces, principalement cultivées pour leur feuillage. Certaines espèces, comme <em>B. ventricosa</em>, présentent des entre-nœuds anormalement gonflés.","detail_care":null,"harvesting":null,"blooming":"Comme la plupart des herbes, les espèces du genre <em>Bambusa</em> comportent des fleurs très discrètes.","soil_irr":"S'épanouit dans les sols humides, riches en humus et fertiles. Arrosez avec modération mais maintenez, si possible, un fort taux d'humidité.","growth":"Les bambous poussent de diverses manières, mais le genre <em>Bambusa</em> inclut des espèces appelées bambous pachymorphes. Les rhizomes se développent seulement sur quelques cm à partir de la base des pousses, ce qui signifie que ces espèces du genre Bambusa ne sont pas aussi envahissantes que les autres «Bambous». Les espèces du genre <em>Bambusa</em> s'épanouissent dans les climats tropicaux et subtropicaux. La plupart des <em>Bambusas</em> résistent jusqu'à -7°C ou -9°C. La variété <em>B. vulgaris 'Vittata'</em> résiste jusqu'à 0°C.","latin_name":"Bambusa multiplex","genus_name":"Bambusa","fertilization":null,"description":"Ce cultivar est une variété de bambou formidable pour les paysages. 'Golden Goddess' se trouve sous la variété de bambou 'de mottage' qui s'étend très lentement en comparaison à un bambou rampant qui peut se propager rapidement et avec agressivité au moyen de ses branches souterraines (ou rhizomes) à croissance rapide. Le Golden Goddess fait un formidable écran persistant, mais également une formidable plante en pot, pour le jardinage vertical. Pour une meilleure apparence, irriguez assez souvent, même si les plantes, une fois établies, sont assez résistantes à la sécheresse, mais peuvent sembler un peu rugueuse en phase de séchage.","preferred_common_name":"Bambou d'Intérieur","species_name":"multiplex","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Bambusa multiplex","height_min":305,"height_max":1220,"spread_min":150,"spread_max":305,"temperature_max":30,"temperature_min":-12,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Bambou","preferred":false},{"common_name":"Bambou d'Intérieur","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/AKU_GIP0060795.jpg","copyright":{"name":"Alain Kubacsi","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/golden-goddess-bamboo.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}}],"attributes":{"BL":["UK"],"FO":["GR","YE"],"PT":["GR","IP","PE"],"SF":["IV","DR"],"SH":["UP"]}}