{"id":2586,"pruning":null,"planting":"Planter à un endroit humide, sur un sol assez lourd, où les bulbes ne seront pas dérangés pendant plusieurs années. Les bulbes doivent être plantés à 10 cm de profondeur et espacés de 15 cm. Planter lorsque le climat se rafraichit à l’automne. ","pests":"Sensible aux taches foliaires fongiques et au charbon de feuilles. ","interesting":"<em/>À une époque, les bulbes des <em>C. quamash</em> étaient une source majeure de nourriture des autochtones américains.","detail_care":null,"harvesting":null,"blooming":"Fleurs en forme d’étoile, aux pétales fines, de couleur violet-bleu à blanche, montées sur des épis à la fin du printemps et au début de l’été.","soil_irr":"Bonnes quantités d’eau pendant la croissance et la floraison. Meilleurs résultats sur un sol riche, humide et avec un bon drainage. S’assurer que le sol n’est pas trop chargé en eau.","growth":"Les plantes sont issues de bulbes écailleux ronds et produisent des groupes de feuilles grasses, étroites, en forme de lance, de 30-60 cm de long. Elle prospère au soleil ou sous une ombre partielle. Bons résultats comme bordure ou dans un pré de fleurs sauvages. Bonne adaptation aux pots. Fleurs qui durent, pouvant également être coupées.","latin_name":"Camassia esculenta","genus_name":"Camassia","fertilization":null,"description":"Cette plante qui fleurit à la fin du printemps porte des fleurs bleu vif en forme d'étoiles de 2,5 cm apparaissant sur les 20 à 30 cm supérieurs des tiges, qui peuvent atteindre 90 cm à 1,20 m. Espacez de 7,5 cm à 12,5 cm et autant de profondeur.","preferred_common_name":"Camas","species_name":"esculenta","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Camassia esculenta","height_min":20,"height_max":80,"spread_min":5,"spread_max":5,"temperature_max":39,"temperature_min":-34,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Quamash","preferred":false},{"common_name":"Camas","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/TRE10131_GWI.jpg","copyright":{"name":"GWI/Trevor Sims","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/i/indian-hyacinth.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["BL","PU"],"PT":["BU","PE"],"SF":["NT","ED"],"SH":["UP"],"SN":["LS"]}}