{"id":6176,"pruning":null,"planting":"Semez les graines au printemps. Si vous propagez par division, vous pouvez aussi diviser les mottes tous les 3 à 4 ans au printemps ou à l'automne. Utilisez une division avec des racines, jeune et vigoureuse. Jetez les vieux porte-greffe ligneux.","pests":"Nématode des feuilles. Parmi les autres problèmes, citons l'oïdium, la rouille et les taches foliaires.","interesting":"Même si les plantes de ce genre ne sont généralement pas consommées, les feuilles peuvent être mangées et ont une saveur un peu aigre et acidulée. Les Amérindiens fabriquaient un tonique à base de racine d'alun pour aider à la digestion.","detail_care":null,"harvesting":null,"blooming":"Les espèces d'<em>Heuchera</em> fleurissent d'avril à août, des gerbes de petites fleurs apparaissant sur des tiges tordues et ramifiées. Ces fleurs délicates attirent parfois les colibris. Coupez les tiges florales quand les fleurs fanent.","soil_irr":"Arrosage régulier. Sol bien drainé et riche en humus. L'<em>Heuchera</em> pousse mieux dans un sol neutre.","growth":"Ces plantes forment des touffes denses, compactes et à feuillage persistant. Les Heuchères aiment le plein soleil ou le soleil partiel. Elles doivent être paillées chaque année. Elles peuvent avoir besoin d'être replantées après quelque temps.","latin_name":"Heuchera x","genus_name":"Heuchera","fertilization":null,"description":"L'<em>Heuchera</em> \"Pinot Gris\" est une autre hybride à la couleur unique venue de France, croisée pour bien pousser dans des zones à la chaleur et à l'humidité élevées. Le jeune feuillage printanier de l'<em>Heuchera</em> \"Pinot Gris\" est couleur de gingembre avec une superposition argent clair sur l'ensemble de la feuille. À mesure que les températures estivales se réchauffent, les feuilles prennent une couleur rose fumé et la superposition argentée se fait beaucoup plus marquée. De petites fleurs blanches sont produites sur des tiges ressemblant à des baguettes au milieu de l'été.","preferred_common_name":"Heuchères","species_name":"x","subspecies_name":"Pinot Gris","subspecies_search_ordering":"Pinot Gris","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Heuchera x 'Pinot Gris'","height_min":20,"height_max":30,"spread_min":30,"spread_max":45,"temperature_max":36,"temperature_min":-34,"fertilizer":3,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Désespoir du Peintre","preferred":false},{"common_name":"Heuchères","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/coral-bells-45.jpg","copyright":{"name":"Garden Crossings","copyright_url":"http://www.gardencrossings.com"}}],"attributes":{"BL":["WH"],"FO":["BR","SI"],"PT":["AN"],"SF":["AF","DR"],"SH":["MO"],"SN":["EE","LS","ME"]}}