{"id":5628,"pruning":"Retirez les pousses entremêlées ou indisciplinées à la fin de l'hiver ou au début du printemps, afin de maintenir une structure saine.","planting":"Une fois arrivées à maturité, ou au printemps, semez les graines lorsque les températures atteignent les 18°C. Veillez à tremper les graines durant 24 heures avant la plantation. Au printemps, supprimez les surgeons ou les pousses indisciplinées.","pests":"Parmi les problèmes récurrents: cochenilles et coccidés, tâches foliaires, pourriture de la tige, anthracnose et pourriture des verticilles.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Les fleurs sans pétale mâles et femelles poussent sur des pieds distincts. Les femelles produisent des fruits semblables à des ananas.","soil_irr":"S'épanouit dans les sols fertiles, humides, mais toutefois bien drainés. Pour les plantes d'intérieur, ajoutez du terreau de feuilles ainsi que du charbon à votre substrat. Arrosez avec modération durant la saison de croissance et réduisez la quantité d'eau en hiver.","growth":"S'épanouit en plein soleil avec un taux d'humidité moyen à élevé. Vous pouvez cultiver ces plantes en tant que plantes d'intérieur ou au sein d'une serre chaude, où la température ne descend pas sous les 13°C. Une serre chaude présente une température minimum de 13°C. La journée, les températures doivent être comprises entre 13 et 18°C ou plus, et la nuit, maintenez une température de 13°C. Le <em>Pandanus</em> peut faire office d'arbre spécimen dans les régions les plus chaudes.","latin_name":"Pandanus odoratissimus","genus_name":"Pandanus","fertilization":"A besoin d'un sol fertile afin de pousser correctement. Du printemps à l'été, appliquez chaque mois un engrais liquide équilibré.","description":"Le kaitha ou ketaki (केतकी) (Pandanus fascicularis syn.  Pandanus odoratissimus) est un arbuste à fleurs que l'on trouve à l'état sauvage dans le sud de l'Inde, les îles Andaman-et-Nicobar et le Myanmar.  Également connu sous les noms keora, keori, keura, kewda, kewra, keya, pin à vis ou encore arbre parapluie.  Sa fleur est mentionnée dans les textes de l'hindouisme comme étant la favorite de Shiva.","preferred_common_name":"Kaitha","species_name":"odoratissimus","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":"http://fr.wikipedia.org/wiki/Kaitha","description_source":"wikipedia","fullname":"Pandanus odoratissimus","height_min":305,"height_max":610,"spread_min":185,"spread_max":365,"temperature_max":33,"temperature_min":13,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Ketaki","preferred":false},{"common_name":"Kaitha","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_GIP131004004.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH"],"FO":["BL","GR"],"PT":["TR","TL","PE"],"SF":["ED"],"SH":["UP","VH"],"SN":["EE","LE","ME"]}}