{"id":7283,"pruning":"Coupez les pousses trop serrées après la saison de floraison.","planting":"Propagez à partir de boutures semi-mûres en été. Il est également possible de le marcotter à l'automne.","pests":"Pucerons et cochenilles. Parmi les autres problèmes, on peut citer la pourriture des racines, les virus et les taches foliaires bactériennes et fongiques, tous étant assez courants.","interesting":"Le <em>Jasminum</em> est originaire d'Europe, d'Asie et d'Afrique. Le nom jasmin vient du mot persan «Yasmin» qui signifie «cadeau de Dieu». Les fleurs du <em>Jasminum sambac</em> sont utilisées pour parfumer le thé au jasmin.","detail_care":null,"harvesting":null,"blooming":"Fleurs jaunes ou blanches, généralement parfumées, qui éclosent à des moments différents selon les espèces.","soil_irr":"Sol fertile et bien drainé.","growth":"Arbustes et plantes grimpantes à feuillage persistant ou caduc. 1,2 à 2,4m de hauteur ou plus, selon les espèces. Souvent palissé le long d'un mur. Le <em>Jasminum</em> pousse mieux en plein soleil ou à mi-ombre, abrité de la chaleur du soleil.","latin_name":"Jasminum officinale","genus_name":"Jasminum","fertilization":"Ajoutez un engrais liquide à faible teneur en azote une fois par mois pendant la saison de croissance.","description":"Jasminum officinale ou jasmin blanc (ou jasmin officinal) est un arbuste grimpant, de la famille des Oleaceae, au feuillage caduc à semi-persistant, donnant une abondante floraison parfumée durant tout l'été.  C'est l'espèce type du genre Jasminum, décrit par Linné en 1753 d'après des spécimens venant d'Inde. Originaire d'Asie, il ressemble au premier abord au Jasminum polyanthum avec lequel il est souvent confondu.  C'est une plante ornementale cultivée dans les régions tempérées.  Ses fleurs très odorantes servent à parfumer le thé, et rentrent dans les remèdes traditionnels en Asie.","preferred_common_name":"Jasmin Blanc","species_name":"officinale","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Jasminum_officinale","description_source":"wikipedia","fullname":"Jasminum officinale","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-21,"fertilizer":1,"sun":4,"water":3,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Jasmin Officinal","preferred":false},{"common_name":"Jasmin Officinal","preferred":false},{"common_name":"Jasmin Blanc","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0072042.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["PE","ED"]}}