{"id":2724,"pruning":"Pour le genre <em>Plumbago</em> grimpant, tailler les éperons en réduisant les pousses latérales à trois ou quatre bourgeons du cadre permanent, en fin d'hiver ou au début du printemps. Pour les arbustes, couper toutes les tiges à deux ou trois bourgeons par rapport au sol, au début du printemps. Les plantes cultivées à l’intérieur peuvent demander une taille plus poussée.","planting":"Semer les graines au printemps entre 13 et 18ºC. Prendre des boutures semi-mûres en plein été et chauffer par le bas.","pests":"Araignées rouges, cochenilles, aleurodes.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Font d'attrayantes fleurs hypocratériformes à 5 pétales, dans des tons bleu et rouge.","soil_irr":"Dans des pots, faire pousser dans un terreau à base de terre. Sinon, les mettre dans un sol bien drainé. Arroser de façon spontanée pendant la saison de croissance et avec parcimonie en hiver.","growth":"Plantes annuelles, vivaces et arbustes à feuilles persistantes. Le <em>Plumbago</em> pousse mieux en plein soleil. Les tiges ont besoin de soutien. Faire pousser des plantes à l'intérieur si les températures descendent en dessous de 7°C. Dans les climats chauds, les espèces vivaces et les arbustes donnent d'excellents résultats comme bordure. Les plantes grimpantes poussent bien sur des arcs.","latin_name":"Plumbago x","genus_name":"Plumbago","fertilization":"Nourrir avec un engrais liquide équilibré tous les mois pendant la saison de croissance.","description":"Plumbago. Fleurs bleu ciel brillant sur un arbuste tropical grimpant et touffu. En pot, les branches horizontales et les fleurs s'étendent gracieusement sur les côtés et vers le bas, ce qui en fait un excellent compagnon pour les plantes en pot colorées. Également très bien dans les bordures de fleurs. Très résistant à la chaleur. Hauteur 30-45 cm. Une exclusivité Burpee Soleil.","preferred_common_name":"Plumbago","species_name":"x","subspecies_name":"Powder Blue","subspecies_search_ordering":"Powder Blue","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Plumbago x 'Powder Blue'","height_min":75,"height_max":110,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":-7,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Plumbago","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/leadwort-6.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["AN","PE"],"SN":["ES","LS","MS","EE","LE","ME"]}}