{"id":425,"pruning":"L'élagage n'est en général pas nécessaire.","planting":"Plantez-le dans un sol bien drainé. Faites attention pour le planter dans des régions où les étés et les hivers sont extrêmes. Cette plante doit être protégée d'une exposition intensive au froid ou à la chaleur. Effectuez les semis au début du printemps. Multipliez-la à partir de boutures de tige ou de feuille, au printemps ou en été.","pests":"Les <em>crassulas</em> sont sujets aux escargots et aux limaces. Pour contrôler les escargots et les limaces, utilisez des pièces à limaces.","interesting":"Le <em>crassula</em> vient quasiment exclusivement d'Afrique du Sud et revêt souvent des formes géométriques inhabituelles au cours de sa croissance.","detail_care":null,"harvesting":null,"blooming":"Des grappes de fleurs étoilées rose/rouges fleurissent en automne et au printemps en plein soleil.","soil_irr":"Arrosage faible à inexistant. Nécessite un excellent drainage, laissez le sol sec entre les arrosages.","growth":"Plante d'intérieur, en bac ou arbuste paysager dans le sud tropical. Feuilles charnues, tronc fort, membres robustes. La plant demeure de petite taille dans un petit bac, ais elle peut atteindre 2,70 m.","latin_name":"Crassula muscosa","genus_name":"Crassula","fertilization":"Le cas échéant, appliquez de l'engrais à la plante au printemps et en automne.","description":"Crassula muscosa, du latin muscosus: mousseux, (synonyme: Crassula lycopodioides Lamarck) est une plante succulente invasive, originaire d'Afrique du Sud qui appartient au genre Crassula.  Cette plante est largement répandue comme petite plante ornementale d'intérieur.","preferred_common_name":"Plectranthus","species_name":"muscosa","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 13°C (55°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":"http://fr.wikipedia.org/wiki/Crassula_muscosa","description_source":"wikipedia","fullname":"Crassula muscosa","height_min":10,"height_max":30,"spread_min":15,"spread_max":25,"temperature_max":42,"temperature_min":-7,"fertilizer":1,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Arbre de Jade","preferred":false},{"common_name":"Plectranthe","preferred":false},{"common_name":"Plectranthus","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/STF2966_GWI.jpg","copyright":{"name":"GWI/Steffen Hauser","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/crassula.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE"],"FO":["GR","SI","YE"],"PT":["IP","SU","PE"],"SF":["AF"],"SH":["IR"],"SN":["EE","LE","ME"]}}