{"id":5785,"pruning":"Les chérimoliers doivent être élagués quand ils sont en dormance pour garder des branches solides, qui seront en mesure de porter les fruits lourds. Retirer les 2/3 de la croissance de l'année précédente, en veillant à laisser au moins 6-7 bons bourgeons pour une nouvelle croissance. Couper les branches croisées ou indisciplinées pour garder une structure saine.","planting":"Propagation par graines. Avec un chauffage par le bas à environ 21ºC, les graines vont germer en 21 jours, mais sous d'autres conditions, la germination peut prendre jusqu'à 40 jours. Le greffage est aussi largement utilisé pour propager les chérimoliers. Faire des greffes de janvier à mai pour garantir une meilleure réussite.","pests":"Les principaux ravageurs des chérimoliers sont les cochenilles et les escargots. Lutter contre les escargots en appliquant des bandes de cuivre sur les troncs. Les cochenilles sont attirées sur les arbres par la présence de fourmis. On peut éviter les dégâts causés par les cochenilles en mettant du ruban adhésif autour du tronc et en entourant l'arbre pour empêcher l'infestation de fourmis. À l'heure actuelle, il n'y a pas de produits chimiques sûrs à utiliser sur les chérimoliers.","interesting":"Les chérimoles (<em>A. cherimola</em>) ont une saveur complexe et tropicale. Mark Twain aurait dit que les chérimoles sont «les fruits les plus exquis que l'homme connaisse».","detail_care":null,"harvesting":"Récolter le fruit quand il est mûr. À maturité, le fruit prend une couleur jaune vert pâle ou crème. Le fruit doit être cueilli sur l'arbre quand il est encore ferme. Les fruits trop mûrs auront une couleur marron foncé. La meilleure façon d'enlever le fruit est de couper la tige près du fruit. Après avoir été cueilli, le fruit ferme doit être stocké à une température supérieure 13ºC pour s'amollir et mûrir. Les fruits mûrs ne se conservent pas bien, mais peuvent être conservés pendant une courte période à des températures inférieures à 13ºC. Le fruit mûr peut aussi être congelé.","blooming":"Fait des fleurs odorantes, soit en solitaire, soit en grappes de 2 ou 3. Les fleurs passent d'une étape femelle à une étape mâle pendant les deux jours de leur vie. Les fleurs sont tout d'abord femelles pendant environ 36 heures avant de se transformer en fleurs mâles. Il n'y a pas de pollinisateurs naturels des chérimoliers en Californie, de sorte que les fleurs doivent être pollinisées à la main. En début de soirée, recueillir les anthères de couleur sable et le pollen blanc des fleurs mâles dans une bouteille en utilisant un pinceau d'artiste peintre (les n°2 ou n°3 font très bien l'affaire). Tout de suite après, appliquer le pollen à l'aide d'un petit pinceau sur les fleurs qui en sont à l'étape femelle. Si les fleurs à l'étape femelle sont disponibles, récolter le pollen dans un récipient hermétique et le mettre au réfrigérateur pendant la nuit. Il faut toutefois garder à l'esprit que la viabilité du pollen diminue avec le temps; le meilleur moment pour la pollinisation est donc juste après qu'il a été recueilli.","soil_irr":"Les <em>Annona</em> poussent mieux dans un sol modérément fertile et bien drainé. Le pH optimal se situe entre 6,5 et 7,6. Arroser de façon spontanée pendant la saison de croissance, et pas du tout pendant la période de dormance. S'abstenir d'arroser en excès, car le pourridié arrive généralement dans les sols détrempés et humides. Éviter l'eau de qualité médiocre car il peut y avoir une accumulation de sel. Les chérimoliers ne tolèrent pas la sécheresse.","growth":"Arbres à croissance rapide, avec une préférence pour les régions côtières ensoleillées et avec des nuits fraîches. Dans le sud de la Californie, ne pas planter les chérimoliers contre un mur exposés à de fortes chaleurs. Cela entraîne une brûlure solaire des feuilles et des fruits, ce qui nuit au développement de la plante. Les chérimoliers ont également besoin d'être protégés des vents forts qui peuvent nuire à la pollinisation et à la production de fruits. Les jeunes <em>Annona</em> sont extrêmement sensibles au gel. On peut protéger contre le gel en couvrant l'arbre en entier, ou en enveloppant le tronc avec une mousse en éponge. Les arbres matures peuvent tolérer un léger gel.","latin_name":"Annona cherimola","genus_name":"Annona","fertilization":"Les chérimoliers ont besoin d'un sol fertile pour bien pousser. Appliquer un engrais liquide équilibré tel que le NPK 8-8-8, en plein hiver, puis une fois tous les trois mois. Il faut augmenter les doses d'engrais chaque année jusqu'à ce que l'arbre commence à porter ses fruits. Une fois mûrs, les arbres ont besoin d'une application de 45g d'azote pour 2,5 cm de diamètre du tronc, une fois par an. Parfois, des symptômes sur les plantes malades, tel que le jaunissement des feuilles, signifient que le sol est trop sec ou que les conditions météorologiques sont trop froides, et ne veulent pas forcément dire qu'il faut fertiliser. Il faut garder toutes ces choses à l'esprit lorsqu'on s'occupe de chérimoliers.","description":"Le Chérimolier (Annona cherimola) — appelé Cherimoya, Chirimoya, ou Churimoya en Amérique du Sud — est un arbre de la famille des Annonaceae donnant un fruit nommé la chérimole, dont le goût est semblable à celui de la pomme cannelle, du cœur de bœuf et du corossol, provenant tous d'arbres du genre Annona. Le nom de la plante provient d'un mot quechua, chirimuya, qui signifie « graines du froid » et indique que les graines sont capables de germer à de hautes altitudes.","preferred_common_name":"Chérimolier","species_name":"cherimola","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":"http://fr.wikipedia.org/wiki/Annona_cherimola","description_source":"wikipedia","fullname":"Annona cherimola","height_min":455,"height_max":610,"spread_min":455,"spread_max":610,"temperature_max":30,"temperature_min":2,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Chérimole","preferred":false},{"common_name":"Churimoya","preferred":false},{"common_name":"Chirimoya","preferred":false},{"common_name":"Cherimoya","preferred":false},{"common_name":"Chérimolier","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/AGU_120522196.jpg","copyright":{"name":"Alain Guerrier","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cherimoya.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cherimoya-1.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cherimoya-2.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}}],"attributes":{"BL":["GR","YE"],"PT":["TR","TL","PE","ED"],"SF":["PO","ED"],"SN":["EE","LS"]}}