{"id":320,"pruning":"Peut être élagué à tout moment pour en améliorer la forme. En général, après la floraison, rabattez les pousses fleuries pour renforcer les pousses ou bourgeons inférieurs. Les plantes établies doivent être taillées de manière plus prononcée; rabattez les vieilles pousses à la base pour encourager la nouvelle croissance.","planting":"Multiplication à partir des graines. Semez-les sur une planche de semis ou dans des bacs, dans un châssis ouvert, à l'automne. Vous pouvez également les multiplier à partir de boutures à mi-maturité en été. Les boutures à mi-maturité sont des boutures prélevées sur du bois semi-mûr. Marcottez-les également en automne. Marcotter est un procédé de multiplication où une tige est enterrée tout en restant attachée à la plante-mère. Ce procédé entraîne l'enracinement.","pests":"Les cochenilles représentent un problème. Autres problèmes rencontrés: chancre, rouille, mosaïque du pommier et brûlure bactérienne.","interesting":"Les <em>chaenomeles</em> sont originaires de l'Asie orientale, du Japon, de la Chine et de la Corée. Le fruit est très dur, astringent et extrêmement désagréable à manger cru, bien qu'il ramollisse et soit moins astringent après les gelées.","detail_care":null,"harvesting":"Les fruits ne sont vraiment comestibles qu'une fois cuits.","blooming":"Ils sont parmi les premiers arbustes à fleurir au printemps. Sous les climats où les hivers sont doux, les floraisons peuvent être plus sporadiques et moins intenses. Les fleurs sont dans les tons blanc, rose, orange et rouge. Elles donnent ensuite des fruits comestibles ressemblant à des pommes, en automne.","soil_irr":"Supporte de nombreux types de sol, préfère un sol moyennement riche, bien drainé. Résiste à une certaine alcalinité, mais peut devenir chlorosé en cas d'exposition à des quantités excessives. Se comporte mieux avec un arrosage modéré à régulier.","growth":"Arbustes à feuilles caduques. Les cognassiers apprécient l'exposition en plein soleil. Ils peuvent atteindre 3m en hauteur et plus en largeur. Ce sont des plantes très robustes car elles sont capables de supporter chaleur et froid extrême, ainsi que les conditions urbaines, y compris la pollution. Cultivez les chaenomeles dans une bordure d'arbustes.","latin_name":"Chaenomeles speciosa","genus_name":"Chaenomeles","fertilization":"La fertilisation n'est en général pas nécessaire pour obtenir de bons résultats.","description":"Chaenomeles speciosa est une plante de la famille des Rosacées, originaire de Chine. C'est un arbuste qui n'a pas de nom vernaculaire propre en français.  Les horticulteurs utilisent le terme très général de Cognassier du Japon ou de Cognassier à fleurs pour désigner toutes les Chaenomeles horticoles cultivées (C.  japonica, C.","preferred_common_name":"Chaenomeles","species_name":"speciosa","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":"http://fr.wikipedia.org/wiki/Chaenomeles_speciosa","description_source":"wikipedia","fullname":"Chaenomeles speciosa","height_min":185,"height_max":305,"spread_min":185,"spread_max":305,"temperature_max":42,"temperature_min":-32,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Chaenomeles","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/8739-3_MINIER.jpg","copyright":{"name":"MINIER/PALLIER Yvon","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/flowering-quince.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/flowering-quince-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/flowering-quince-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/flowering-quince-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/flowering-quince-4.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/flowering-quince-5.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["PI","RE","WH"],"FO":["GR"],"PT":["SH","PE"],"SF":["DR"],"SH":["VA"],"SN":["ES","EW","LS","LW","MS","MW"]}}