{"id":1034,"pruning":null,"planting":"Les pavots sont facilement cultivés à partir des graines et font généralement l'objet de repousses spontanées. Les plantes annuelles et bisannuelles doivent être semées “in situ” alors que les plantes vivaces doivent être semées dans des bacs à cadre froid (pour être protégées). Possibilité de cultiver les plantes vivaces à partir de boutures de racines à la fin de l'automne ou en début d'hiver, ou par division au printemps.","pests":"Papaver est vulnérable à l’oïdium, la pourriture grise, la strie de la feuille, le pourridié des racines et la fonte des semis.","interesting":"Lorsqu'elles sont incisées ou endommagées, les capsules de <em>Papaver</em> produisent du latex.","detail_care":null,"harvesting":null,"blooming":"De manière générale, les pavots s'ouvrent au printemps et en été et peuvent être de diverses couleurs. Suivi de cosses.","soil_irr":"Se comporte bien avec la plupart des sols, pourvu que ces sols soient bien drainés. Le pavot des Alpes (<em>P. Alpinum</em>) nécessite des sols au drainage particulièrement rapide qui ressemblent aux pentes rocheuses où il a grandi. ","growth":"Les pavots peuvent pousser dans des bacs, des plate-bandes surélevées et un peu partout où les sols sont bien drainés. Préfère un ensoleillement complet.","latin_name":"Papaver nudicaule","genus_name":"Papaver","fertilization":"Nourrir légèrement jusqu’à ce que les pavots soient établis.","description":"Le <em>P. nudicaule</em> est originaire des régions subarctiques. Il porte des feuilles grossièrement velues, bleu-vert, divisées et de 15 cm de largeur. Il porte des fleurs légèrement parfumées dans des tons de jaune, d'orange, de saumon, de rose, de crème et de blanc.","preferred_common_name":"Pavot","species_name":"nudicaule","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -43°C (-45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -12°C (10°F)","description_url":null,"description_source":"default","fullname":"Papaver nudicaule","height_min":30,"height_max":45,"spread_min":10,"spread_max":20,"temperature_max":42,"temperature_min":-34,"fertilizer":3,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 1 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Pavot","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPA_060505522.jpg","copyright":{"name":"Nathalie Pasquel","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/i/iceland-poppy.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/i/iceland-poppy-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["OR","PI","RE","WH","YE"],"FO":["GR"],"PT":["PE"],"SF":["NT","DR"],"SH":["UP"],"SN":["ES","MS","LS"]}}