{"id":5782,"pruning":"Chaque année, à la fin de l'hiver ou au début du printemps, retirer les pousses croisées afin de maintenir une structure saine.","planting":"Ensemencer les graines à l'automne dans une couche à semis. Peut également se propager par la gemmation durant l'été. Les greffes sont également possibles et doivent être réalisées durant l'hiver.","pests":"Les cultivars d'aujourd'hui sont moins sensibles aux maladies que les espèces plus anciennes. Les plants de <em>Malus</em> sont plus vulnérables à la rouille de Virginie, la tavelure du pommier et au feu bactérien. Les maladies éventuelles incluent la pourriture du collet et du fruit, la pourriture brune, la pourriture du cœur, le pourridié-agaric et les chancres. Les nuisibles communs sont les vers, les scarabées japonais, les chenilles, les cochenilles, les pucerons, les perce-bois, les squeletteuses et les tordeuses.","interesting":"Les fruits produits par quelques espèces de <em>Malus</em>, dont la pomme sauvage, sont trop aigres pour être mangé crus et servent à la fabrication des cidres. Les aliments fumés au bois de pommier ont un goût délicieux.","detail_care":null,"harvesting":"Les pommiers nécessitent habituellement 3 à 5 ans de croissance après avoir été planté pour offrir la meilleure récolte. Les fruits sont mûrs 70 à 180 jours après la floraison. Les pommes mûres se détachent facilement de l'éperon et sont fermes au toucher. Les pommes récoltées à la main permettent d'éviter le maillochage.","blooming":"Les grappes de fleurs à cinq pétales pourvues de 15 à 20 étamines au centre. Fleurit généralement avant que les feuilles se déploient. Les boutons roses à rouges qui perdent leur éclat lorsqu'ils fleurissent, laissent place à des fruits rouges et jaunes.","soil_irr":"Sol acide ou alcalin, limoneux, glaiseux et bien drainé.","growth":"Les arbres et arbustes à feuillage caduc, y compris les vergers qui produisent les pommes et les orangers d'Osages ornementaux dont le fruit est également comestible mais généralement trop acidulé pour être consommer. Les espèces poussent mieux en plein soleil mais tolèrent une ombre partielle.","latin_name":"Malus angustifola","genus_name":"Malus","fertilization":"La plupart des pommiers pâtissent de l'excès de sel dans le sol. Évitez l'utilisation de sels minéraux dans le sol comme engrais. Utiliser de l'engrais foliaire en pulvérisateur pour rectifier des carences en nutriments.","description":"Les pommiers sont des arbres et arbustes à feuillage caduc pourvus de feuilles simples et de fleurs blanches, roses et rouges à cinq pétales. On pense que les pommes sont un fruit américain mais il n'en n'est rien. Les ancêtres de la pomme moderne sont originaires d'Asie et du Moyen-Orient. Les pommes modernes ont subi beaucoup d'hybridation et le fruit ne ressemble que très peu à son ancêtre.","preferred_common_name":"Pommier","species_name":"angustifola","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Malus angustifola","height_min":610,"height_max":915,"spread_min":610,"spread_max":915,"temperature_max":36,"temperature_min":0,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Pomme","preferred":false},{"common_name":"Pommier","preferred":true}],"attributes":{"FO":["GR"],"SF":["AB"],"SH":["RO"]}}