{"id":1423,"pruning":"Rempotez tous les ans au printemps.","planting":"Semer les graines au printemps à 13ºC. Possibilité de reproduire les plantes vivaces au printemps par division. Boutures de racines, basales ou de bois tendre, au printemps ou en début d’été. ","pests":"Le seul véritable problème est le Puccinia malvacearum. ","interesting":null,"detail_care":null,"harvesting":null,"blooming":"De l’été à l'automne, produit des fleurs rouge orangé similaires à des mauves. ","soil_irr":"Nécessite un sol bien drainé et graveleux. Une quantité d'eau trop abondante entraîne l'apparition de mauvaises herbes et de rouille.","growth":"Arbustes duveteux annuels, vivaces et feuillus ou à feuilles persistantes. Peut atteindre 1,20 m de haut et 1 m de large en plein soleil. En extérieur, dans des régions où les températures vont en-deçà de 13°C, cultivez les plantes dans des sites chauds et secs bien abrités. Assurez-vous de protéger les plantes contre l’humidité extrême durant l'hiver. À l’intérieur, cultivez dans une serre froide. <em>Sphaeralcea</em> convient bien à un jardin de gravier ou à une berge rocailleuse.","latin_name":"Sphaeralcea ambigua","genus_name":"Sphaeralcea","fertilization":"Mensuellement, appliquer un fertilisant liquide équilibré pendant la saison de croissance.","description":"Sphaeralcea ambigua est une espèce végétale de la famille des Malvaceae, originaire du continent nord-américain.","preferred_common_name":"Sphaeralcea","species_name":"ambigua","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -29°C (-20°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","description_url":"http://fr.wikipedia.org/wiki/Sphaeralcea_ambigua","description_source":"wikipedia","fullname":"Sphaeralcea ambigua","height_min":60,"height_max":100,"spread_min":90,"spread_max":150,"temperature_max":42,"temperature_min":-32,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 91 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Sphaeralcea","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BPE3647_GWI.jpg","copyright":{"name":"Botanic Images Inc.","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/desert-globemallow.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["OR","PI"],"FO":["GR"],"PT":["PE"],"SH":["UP"],"SN":["EF","LE","LF","MF"]}}