{"id":5825,"pruning":"Conserver un environnement salubre. Retirer les parties mortes ou endommagées.","planting":"Propagation du Quatre-épices à partir de la graine. Les jeunes plantes sont très sensibles au gel et doivent être protégées dans les régions à risques.","pests":"Aucun parasite ou maladie connus.","interesting":"Le Quatre-épices provient des Caraïbes, d’Amérique centrale et du sud du Mexique. <em>Pimenta</em> est la seule épice produite commercialement, exclusivement dans le Nouveaux Monde. Le Quatre-épices est cultivé commercialement au Mexique, Cuba, Trinidad, et surtout en Jamaïque. En plus de l’épice qui est utilisée comme plante aromatique dans de nombreux plats, l’huile pressée à partir des fruits est également largement utilisée dans la cosmétique et la parfumerie. L’huile du <em>Pimenta</em> s’appelle eugénol qui est le même composé chimique que celui des clous de girofle.","detail_care":null,"harvesting":"L’épice est fabriquée à partir des baies vertes séchées. Cueillir les baies lorsqu’elles ont atteint la taille adule mais sont toujours vertes. Il est important de cueillir les baies vertes car elles perdent leur arôme en murissant. Cueillir les fruits en cassant les ramilles qui portent les grappes. Laisser sécher le fruit au soleil pendant environ 5 jours et retirer ensuite les tiges. Les fruits séchés sont marron et ressemblent à du poivre.","blooming":"Cymes de petites fleurs blanches suivies de drupes marron semblables à des baies.","soil_irr":"S'épanouit dans les sols fertiles et bien drainés. Arroser régulièrement au cours de la saison de croissance et moins en hiver. Les mélanges de rempotage fonctionnent bien pour les plantes d’intérieur. Une fois établi, <em>Pimenta</em> tolère la sécheresse.","growth":"S'épanouit exposé en plein soleil. <em>Pimenta</em> est adapté à la culture en pot, sur une terrasse ou sous une serre. L’arbre offre de bons résultats comme arbuste de bordure sous les climats tropicaux. Le Quatre-épices peut ne pas produire de fruit en dehors de sa région d’origine, et il est souvent cultivé comme arbre ornemental en raison de ses jolies feuilles aromatiques. Les plantes établies survivent à des températures inférieures à –2,2ºC mais sont endommagées par une chute des températures en dessous de –3,9ºC.","latin_name":"Pimenta dioica","genus_name":"Pimenta","fertilization":"<em>Pimenta</em> s’épanouit sur un sol fertile. Pendant la saison de croissance, appliquer chaque mois un engrais liquide équilibré.","description":"Le piment de la Jamaïque, poivre de la Jamaïque (Pimenta dioica) est un arbre de la famille des Myrtaceae.  C'est une espèce des régions tropicales d'Amérique, dont les fruits sont à l'origine d'une épice appelée quatre-épices.","preferred_common_name":"Piment de la Jamaïque","species_name":"dioica","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":"http://fr.wikipedia.org/wiki/Piment_de_la_Jamaïque","description_source":"wikipedia","fullname":"Pimenta dioica","height_min":610,"height_max":1220,"spread_min":610,"spread_max":915,"temperature_max":39,"temperature_min":-2,"fertilizer":2,"sun":4,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Poivre de la Jamaïque","preferred":false},{"common_name":"Piment de la Jamaïque","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/LHV948_GWI.jpg","copyright":{"name":"GWI/Louise A Heusinkveld","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_GIP131004003.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["TR","TL","PE"],"SF":["ED","FL"],"SH":["UP"],"SN":["ES","LS","MS"]}}