{"id":2534,"pruning":"L’élimination des fleurs fanées permet d’encourager la floraison permanente.","planting":"Les membres du genre sont intéressants car ils doivent être divisés pour la propagation au printemps plutôt qu’à l’automne. Les hivers froids et humides qui peuvent suivre la division à l’automne peuvent endommager les petites plantes et réduire les chances de survie. Le meilleur moment pour diviser ces plantes est lorsque les racines se sont établies mais les pousses ne se sont pas encore allongées. De plus les, <em>Heleniums</em> peuvent être plantés à partir de la graine au début du printemps (aussi tôt qu’au mois de février sous certains climats). Les plantes n’ont pas de besoin spécifique en termes de gel pour fleurir et vous pourriez donc obtenir des fleurs pendant la saison de croissance elle-même.","pests":"Heureusement, les nuisibles sont rares chez la plupart des <em>Heleniums</em>; cependant, au début du printemps, lorsque les plantes produisent de nouvelles pousses, les limaces et escargots peuvent représenter un problème. Pour éloigner les limaces et les escargots qui consomment la plante, utiliser un paillis grossier. Le paillis grossier les empêchera de se déplacer mais constituera également un excellent refuge pour les prédateurs des limaces.","interesting":"Les <em>Heleniums</em> proviennent d’Amérique du nord mais sont appréciés dans le monde entier pour leurs inflorescences de fleurs en forme de marguerites avec des fleurs au cœur proéminant.","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Les membres de ce genre poussent sous divers climats mais la plupart offrent les meilleurs résultats avec des arrosages réguliers sur des sols riches, bien drainés.","growth":"L’Hélénie commune doit être plantée à un endroit où il recevra le plein soleil. Les plantes commenceront à se regrouper en 3 ou 4 ans. Diviser les plantes pour conserver une croissance vigoureuse. Les variétés plus hautes ont besoin de tuteurs pour une croissance droite.","latin_name":"Helenium x","genus_name":"Helenium","fertilization":"La plupart des <em>Heleniums</em> ont besoin de peu de fertilisant pour survivre mais offriront les meilleurs résultats sur un sol riche.","description":"S'adaptant à la plupart des sols, les fleurs aux couleurs vives qui ressemblent aux pâquerettes avec des pétales courbés, sont aussi belles dans les compositions florales que dans le jardin. Très facile à cultiver. Mesurant 90 cm à 1,20 m et formant des mottes. Superbe fleur coupée et les papillons adorent ce cultivar de fleur sauvage indigène d'Amérique (H. Autumnal). Également connue sous le nom de faux tournesol. Tirant leur nom d'Hélène de Troie, ces plantes peuvent être divisées tous les 3 à 4 ans en automne ou en début de printemps. ","preferred_common_name":"Hélénie","species_name":"x","subspecies_name":"Moerheim Beauty","subspecies_search_ordering":"Moerheim Beauty","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Helenium x 'Moerheim Beauty'","height_min":55,"height_max":85,"spread_min":50,"spread_max":75,"temperature_max":42,"temperature_min":-34,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Hélénie","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/helenium.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["AN","BA"],"SF":["DR"]}}