{"id":3514,"pruning":"En début de printemps, coupez les pousses mortes des sous-arbustes.","planting":"Se reproduit par les graines à la fin de l'hiver ou en début de printemps à 13-16°C. Peut également se propager à partir de boutures herbacées à l'été.","pests":"Rare.","interesting":"On rencontre souvent la <em>Satureja</em> dans l'Hémisphère Nord.","detail_care":null,"harvesting":"Le <em>S. hortensis</em> (la sarriette d'été) et le <em>S. montana</em> (la sarriette d'hiver) sont des herbes utilisées en cuisine.","blooming":"Produit des fleurs bilabiales en été. Les fleurs attirent des abeilles et autres insectes.","soil_irr":"Les besoins en termes de sol et d'arrosage dépendent des variétés. Le <em>S. douglasii</em> nécessite un sol riche et humide. Le <em>S. hortensis</em> nécessite un sol léger et un arrosage modéré. Le <em>S. montana</em> nécessite un sol sableux bien drainé et un arrosage faible à modéré. La plupart des espèces pousse mieux dans des sols neutres à légèrement alcalins. En hiver, protégez d'une humidité excessive. ","growth":"Plantes annuelles et à feuilles persistantes, et sous-arbustes. La taille varie selon les variétés. Certaines espèces peuvent atteindre environ 90 cm de hauteur. Feuilles aromatiques. Pousse mieux en plein soleil. Convient bien dans une bordure mixte ou un jardin de rocaille. ","latin_name":"Satureja hortensis","genus_name":"Satureja","fertilization":null,"description":"L'herbe \"à fèves\", utilisée dans les plats de fèves, pois et lentilles. Excellente en remplacement du sel. Plante annuelle. Plantez les graines ou plants en extérieur quand il n'y a plus de risque de gel. Plein soleil. ","preferred_common_name":"Sarriette Commune","species_name":"hortensis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Satureja hortensis","height_min":25,"height_max":35,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-34,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Sarriette des Jardins","preferred":false},{"common_name":"Sarriette Commune","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0096542.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/summer-savory.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["PE","ED"],"SF":["ED"]}}