{"id":5707,"pruning":"Retirer les pousses latérales ou indisciplinées, chaque année, à la fin de l'hiver ou au début du printemps, afin de maintenir une structure saine. Les plantes cultivées à l’intérieur peuvent requérir une taille plus poussée.","planting":"Propagation par graines au printemps à une température comprise entre 15 et 24°C. En été, enracinez des boutures semi-mûres en utilisant la chaleur de fond. Les boutures semi-mûres sont des boutures prélevées sur du bois semi-mûr.","pests":"Plante sujette aux tétranyques, mouches blanches, kermès, virus et viroïdes des agrumes, brûlure de la tige, taches foliaires et pourridié.","interesting":"Il n'existe que 5 espèces connues de <em>Fortunella</em>, endémiques aux forêts humides du sud de la Chine à la Malaisie. Les fruits ressemblent à de petites oranges.Les kumquats ont été appelés \"les petits joyaux de la famille des <em>agrumes</em>\".","detail_care":null,"harvesting":null,"blooming":"Ils donnent des fleurs blanches parfumées, cireuses, à 5 pétales suivies de fruits orange-jaune, comestibles.","soil_irr":"Cette plante s'épanouit mieux dans un sol modérément fertile, humide et bien drainé. Les terreaux à base de terre font des merveilles pour les plantes d'intérieur. Arroser généreusement pendant la saison de croissance, réduire la quantité d'eau en hiver. Appliquer une fumure de couverture ou effectuer un rempotage au printemps.","growth":"Arbustes ou petits arbres à feuillage persistant, que l'on trouve dans les régions humides. S'épanouit en plein soleil. Dans les régions où <em>Fortunella</em> ne résiste pas, cultivez les plantes dans une serre-jardin d'hiver ou une serre fraîche. Les serres fraîches ont une température minimale de 2°C. Pendant la journée, la température sera comprise entre 5 et 10ºC et la nuit, de 2ºC. Dans les régions où ils sont rustiques, les kumquats se portent bien dans une bordure mixte ou d'arbustes, dans une cour ou comme arbre d'ornement.","latin_name":"Fortunella margarita","genus_name":"Fortunella","fertilization":"Requiert un sol modérément fertile pour bien pousser. Pendant la saison de croissance, appliquez chaque mois un engrais liquide équilibré.","description":"Les kumquats sont des arbustes ou de petits arbres à feuillage persistant et à croissance lente, qui poussent principalement dans les régions humides. Ils produisent des fleurs parfumées et des fruits comestibles. Le fruit est couramment mangé cru.","preferred_common_name":"Yucca Filamenteux","species_name":"margarita","subspecies_name":"Nagami","subspecies_search_ordering":"Nagami","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 15.5°C (60°F)","description_url":null,"description_source":"default","fullname":"Fortunella margarita 'Nagami'","height_min":305,"height_max":365,"spread_min":150,"spread_max":245,"temperature_max":39,"temperature_min":4,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Yucca","preferred":false},{"common_name":"Yucca Filamenteux","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/13448-01_MINIER.jpg","copyright":{"name":"MINIER/MILLIAND SYLVAIN","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/k/kumquat.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/k/kumquat-1.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/k/kumquat-2.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["TR","ED"],"SF":["ED"],"SH":["UP"],"SN":["EE","LS","MS","ME"]}}