{"id":634,"pruning":"Les pousses des espèces à feuilles persistantes doivent être taillées après la floraison. Retirer les fleurs fanées ou les parties endommagées de la plante au milieu du printemps. Pour limiter la croissance, couper les surgeons.","planting":"Comme plate-bande, l’espacer de 25 à 35 cm. Planter à partir de graines ou de boutures semi-ligneuses. La gaulthérie se répand également naturellement lorsqu’une tige reste en contact avec le sol.","pests":"Surveiller tout signe de puceron ou thrips. Vérifier également toute tache foliaire, mildiou noir, galle des feuilles et oïdium.","interesting":"La gaulthérie produit l’huile de gaulthérie ou salicylate de méthyle. Associée à du sucre avec certains types de menthes, elle éclate lorsqu’on l’écrase ou on la mâche.","detail_care":null,"harvesting":null,"blooming":"Laisser les fleurs fanées sur la plante car le fruit aromatique est assez joli.","soil_irr":"Elles ont toutes besoin d’un sol humide et acide, riche en matière organique, avec un arrosage régulier. Lors des étés secs, arroser chaque semaine.","growth":"En fonction de l’espèce, peut atteindre jusqu’à 3 m. Meilleure croissance mi-ombre; plein soleil acceptable partout sauf sous les climats les plus chauds. Les variétés à grandes feuilles supportent mieux le gel. Possibilité de les planter comme plates-bandes, parterres ou même dans des pots. La <em>Gaulthérie</em> offre les meilleurs résultats avec une exposition mi-ombre. Tolère le plein soleil uniquement si le sol est humide à tout moment.","latin_name":"Gaultheria procumbens","genus_name":"Gaultheria","fertilization":null,"description":"<em>G. procumbens</em> provient du nord-est de l’Amérique. Il porte des feuilles de couleur vert-foncé brillantes de 5 cm de long. S’il est abîmé, son feuillage émet une forte odeur de gaulthérie. Il porte également de petites fleurs blanc-rose en été, suivies de baies rouges.","preferred_common_name":"Gaulthérie Couchée","species_name":"procumbens","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Gaultheria procumbens","height_min":10,"height_max":20,"spread_min":60,"spread_max":120,"temperature_max":33,"temperature_min":-37,"fertilizer":2,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Pomme de Terre","preferred":false},{"common_name":"Thé des Bois","preferred":false},{"common_name":"Gaulthérie Couchée","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FM_011199_GWI.jpg","copyright":{"name":"GWI/Floramedia","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/wintergreen.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/wintergreen-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/wintergreen-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["GC","PE"],"SF":["FL","DR"],"SH":["PR","SP"],"SN":["EE","LE","ME"]}}