{"id":5747,"pruning":"Le <em>Tragopogon dubius</em> est considéré comme une mauvaise herbe envahissante aux États-Unis et dans certains endroits au Canada. Garder un œil sur les plantes, en veillant à prévenir une croissance galopante.","planting":"Propager à partir des graines au printemps. Les semer à même le sol.","pests":null,"interesting":"Les graines sur le côté extérieur de la tête de graine ont une composition et un aspect différents de celles qui sont à l'intérieur. Par exemple, les graines sur l'extérieur sont plus sombres, et contiennent des composés phénoliques toxiques qui peuvent favoriser la survie.","detail_care":null,"harvesting":"Le <em>T. dubius</em> est généralement considéré non-comestible, à l'exception des racines charnues et des jeunes tiges, qui sont récoltées pour être mangées crues ou cuites. Recueillir les jeunes tiges quand elles sont 5-10cm de haut.","blooming":"Fait des fleurs jaunes à la fin du printemps ou au début de l'été, prolongées par des têtes de graines qui ressemblent à celles des pissenlits.","soil_irr":"Les salsifis poussent bien dans un sol humide et bien drainé. Peuvent pousser dans des sols très argileux, ainsi que dans des sols sableux ou limoneux. Arroser de manière spontanée pendant la saison de croissance, ou dans des conditions de sécheresse; moins arroser pendant l'hiver.","growth":"Plantes herbacées annuelles ou bisannuelles qui poussent mieux en plein soleil et à l'abri. Les salsifis donnent de bons résultats dans un jardin particulier, et peuvent pousser dans des sols très argileux. Le <em>Tragopogon dubius</em> a besoin de chaleur pour bien pousser, et il ne tolère pas l'ombre.","latin_name":"Tragopogon dubius","genus_name":"Tragopogon","fertilization":"Cette plante est considérée comme une mauvaise herbe. La fertilisation n'est pas nécessaire.","description":"Plantes herbacées annuelles ou bisannuelles, originaires de régions d'Europe et d'Asie. Les salsifis sont des plantes adventices, et sont considérés comme des plantes envahissantes dans de nombreuses régions des États-Unis et du Canada. Mauvaises herbes communes des pâturages et des champs de foin, ils sont également présents le long des routes et dans les pépinières et les vergers. Pour la plupart, les plantes ne sont pas comestibles, mais la racine charnue, les jeunes tiges et les feuilles basales sont souvent consommées crues ou cuites. Les salsifis ne tolèrent pas l'ombre et ont besoin de plein soleil et d'un sol humide pour atteindre leur plein potentiel. Ces plantes vont égayer un jardin particulier avec leurs fleurs jaunes et leurs jolies têtes de graines qui ressemblent à celles des pissenlits.","preferred_common_name":"Salsifis Douteux","species_name":"dubius","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -43°C (-45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Tragopogon dubius","height_min":30,"height_max":90,"spread_min":30,"spread_max":40,"temperature_max":39,"temperature_min":7,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Salsifis Douteux","preferred":true}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["PE","AN"],"SF":["AF","IV"],"SN":["EE","LE","ME"]}}