{"id":5632,"pruning":"Retirer les pousses latérales ou indisciplinées, chaque année, à la fin de l'hiver ou au début du printemps, afin de maintenir une structure saine.","planting":"Semer les graines à l’automne, dans des pots sous couche froide. Les couches froides sont des structures protectrices situées à l’extérieur pour la propagation et la culture de plantes. Propagation à partir de boutures semi-mûres vers le milieu de l'été. Les boutures semi-mûres sont des boutures prélevées sur du bois semi-mûr.","pests":"Cette plante est sujette à l'oïdium, à la rouille et aux taches foliaires.","interesting":"Elles sont originaires des forêts d'Asie, d'Amérique du Nord et du Sud et d'Afrique.","detail_care":null,"harvesting":null,"blooming":"Fleurit du printemps à l'été avec de petites fleurs en forme de coupe, généralement de couleur jaune tirant sur le vert. Ces plantes peuvent être dioïques ou produire des fleurs bisexuées et unisexuées. Elles sont suivies de fruits, qui s'ouvrent souvent pour révéler des graines noires.","soil_irr":"S'épanouit dans un sol fertile et bien drainé.","growth":"S'épanouissent en plein soleil. Appropriés pour une bordure d'arbustes ou comme arbres d'ornement. Dans les régions où le <em>Zanthoxylum</em> ne résiste pas, cultivez les plantes dans une serre fraîche avec une température minimale de 2°C. En journée, réglez les températures entre 5 et 10°C, et de nuit, maintenez la température à 2°C.","latin_name":"Zanthoxylum simulans","genus_name":"Zanthoxylum","fertilization":"Requiert un sol fertile pour s'épanouir.","description":"Le poivre du Sichuan, parfois appelé poivre chinois ( 花椒 pinyin : Huājiāo, « poivre fleur »  -  山椒 shānjiāo, « poivre de montagne »  -  川椒 chuānjiāo, « poivre du Sichuan »  -  秦椒 qínjiāo, poivre de l'État de Qin, pour le japonais : poivre sanchō (山椒, sanchō?, transcription phonétique de shānjiāo) ou chinois : kaboku zanshō est une épice asiatique tirée de la coque du fruit de diverses espèces d'arbustes de la famille des Rutacées (Zanthoxylum piperitum, Zanthoxylum simulans, Zanthoxylum sancho et quelques autres espèces du genre Zanthoxylum).","preferred_common_name":"Poivre du Sichuan","species_name":"simulans","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":"http://fr.wikipedia.org/wiki/Poivre_du_Sichuan","description_source":"wikipedia","fullname":"Zanthoxylum simulans","height_min":490,"height_max":730,"spread_min":365,"spread_max":550,"temperature_max":36,"temperature_min":-23,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Poivre Chinois","preferred":false},{"common_name":"Poivre du Sichuan","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/JDR8951_GWI.jpg","copyright":{"name":"GWI/Jacqui Dracup","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["GR"],"FO":["GR"],"PT":["SH","PE"],"SF":["ED"],"SH":["SP"],"SN":["EE"]}}