{"id":876,"pruning":"Chaque année, à la fin de l'hiver ou au début du printemps, retirer les pousses croisées afin de maintenir une structure saine.","planting":"Se propage à partir de boutures sur bois semi-dur ou dur en les traitant avec de la poudre d'hormone. Les espèces drageonnantes peuvent être semées à la volée en les divisant au printemps.","pests":"Tingidés et cochenilles. Les maladies éventuelles incluent l'oïdium, les taches goudronneuses, la galle foliaire et des taches d'anthracnose.","interesting":"Le <em>Leucothoe</em> est originaire de Madagascar, de l'Himalaya, l'est de l'Asie et l'Amérique du Nord et du Sud. Les espèces sont idéales comme ajout dans un jardin boisé car on les trouve communément dans les bois parmi d'autres sites tels que les fourrés, marécages et les berges.","detail_care":null,"harvesting":null,"blooming":"Les fleurs blanches en forme d'urne poussent en grappe.","soil_irr":"Nécessite un sol riche, acide, qui retient l'humidité et auquel on a ajouté de la terre organique. Ne tolère pas les sols secs et trempés.","growth":"Arbustes à feuillage persistant et caduc. Des silhouettes gracieuses souvent arquées et parfois des branches zigzagantes. Les feuilles tannées et luisantes, fréquemment de couleur bronze ou violettes, apparaissent au printemps ou à l'automne. Pousse mieux si placés partiellement ou complètement à l'ombre.","latin_name":"Leucothoe axillaris","genus_name":"Leucothoe","fertilization":null,"description":"<em>L. axillaris</em> provient du sud-est des États-Unis. Il porte des feuilles qui mesurent 10 cm de long, couleur bronze au départ puis vert-foncé et enfin rouge en hiver. Il produit des grappes de fleurs de 2 à 7 cm qui retombent.","preferred_common_name":"Leucothoe","species_name":"axillaris","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Leucothoe axillaris","height_min":60,"height_max":120,"spread_min":185,"spread_max":305,"temperature_max":33,"temperature_min":-32,"fertilizer":2,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Leucothoe","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_90150278.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/coastal-dog-hobble.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/coastal-dog-hobble-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["PI","WH"],"FO":["GR"],"PT":["GC","AN"],"SF":["PO","WL","DR"],"SH":["PR","SP"],"SN":["ES","LS","MS"]}}