{"id":5897,"pruning":null,"planting":"L'aeschynanthe peut être bouturée.","pests":null,"interesting":"Originaire de l'Asie du sud et du sud-est, cette plante est en réalité une herbe.","detail_care":null,"harvesting":null,"blooming":"Une lumière intense peut optimiser l'apparition de boutons semblables à des bâtons de rouge à lèvres. Les fleurs peuvent être oranges, rouges, jaunes, tricolores (orange, rouge et jaune) ou même vertes ou tirant sur le blanc. Fleurit habituellement à la fin de l'été et au début de l'automne.","soil_irr":"Le compost doit être composé de deux parts de tourbe et d'une part de sable. Elle peut également être cultivée comme une plante épiphyte: on la trouve parfois dans les crevasses d'un tronc ou d'une branche d'arbre. Même si la plupart des espèces préfère sécher légèrement entre deux arrosages, l'espèce a. hildebrandii tolère moins bien la sécheresse. D'une manière générale, le mieux est de les planter dans un sol bien drainé et arrosé régulièrement. Les besoins en eau sont moindres pendant l'hiver. Arroser avec parcimonie. Brumiser régulièrement, notamment dans les climats secs.","growth":"Prospère avec une luminosité totale mais indirecte. Supporte bien la chaleur et l'humidité.","latin_name":"Aeschynanthus lobbianus","genus_name":"Aeschynanthus","fertilization":"Vous pouvez fertiliser la plante souvent pendant la saison de croissance. Il n'est pas nécessaire d'ajouter de l'engrais le reste du temps.","description":"La Lipstick Plant (plante rouge à lèvres) est connue pour ses fleurs d’un rouge vif supportées par des tiges possédant des feuilles ovales et vert foncé. Superbe dans un bac et dans un panier suspendu. ","preferred_common_name":"Hemigraphis","species_name":"lobbianus","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Aeschynanthus lobbianus","height_min":15,"height_max":25,"spread_min":75,"spread_max":110,"temperature_max":30,"temperature_min":16,"fertilizer":1,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Hémigraphis","preferred":false},{"common_name":"Hemigraphis","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0104470.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/lipstick-plant-1.jpg","copyright":{"name":"Desert Green House Guide","copyright_url":"http://www.desertgreenhouseguide.com/"}}],"attributes":{"BL":["RE","YE"],"FO":["GR"],"PT":["IP","PE"],"SF":["AF"],"SH":["SP"],"SN":["EE","EF","LE","LF","ME","MF"]}}