{"id":7840,"pruning":null,"planting":"Semez les graines dès qu'elles arrivent à pleine maturité. Placez les graines dans des bacs et divisez les petits bulbes lorsque les plantes deviennent dormantes pendant l’été.","pests":"Vulnérables aux virus qui peuvent affecter la vigueur des plantes.","interesting":"Pendant qu'elles sont dans la phase dormante de leur cycle de vie, elles sont résistantes à la circulation piétonnière. Ce sont donc des plantes très adaptées pour les chemins pédestres, mais on peut s'interroger sur leur utilité en général car on ne peut y marcher que pendant les ¾ de l’année.","detail_care":null,"harvesting":null,"blooming":"Groupes de fleurs en forme de cloches ou ressemblant à des étoiles.","soil_irr":"Arrosage régulier au cours de la croissance et de la floraison.","growth":"Pendant l'hiver, ces plantes sont à l’état de très petits bulbes. En début de printemps elles sortent du sol, fleurissent, et montent en graine avant l’été, où elles redeviennent dormantes. Ces plantes s'accommodent mal des climats chauds et arides, mais sont très résistantes au froid.","latin_name":"Scilla peruviana","genus_name":"Scilla","fertilization":null,"description":"La Scille du Pérou, Oncostema peruviana (L.) Speta (Syn.  : Scilla peruviana L.), parfois appelée Jacinthe du Pérou, est une espèce de plante méditerranéenne, relativement courante dans la péninsule ibérique, qui n'a rien de péruvien et doit son nom à une interprétation fautive de son origine géographique.  Elle appartient à la famille des Liliaceae selon la classification classique.","preferred_common_name":"Scille du Pérou","species_name":"peruviana","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Scille_du_Pérou","description_source":"wikipedia","fullname":"Scilla peruviana","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":35,"temperature_min":-29,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Jacinthe du Pérou","preferred":false},{"common_name":"Scille du Pérou","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/_DSF3741_GWI.jpg","copyright":{"name":"Rita Coates","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["BL"],"FO":["GR"],"PT":["PE","ED"]}}