{"id":7422,"pruning":null,"planting":"Ensemencer les graines lorsqu'elles sont mûres et que les températures avoisinent 13 à 18°C. Peut également se propager par la division et des boutures basales au printemps.","pests":"Les acariens de bourgeons, les tétranyques et cochenilles. Les maladies éventuelles incluent la tacheture foliaire et le virus de la mosaïque du concombre, qui sont tous deux très communs.","interesting":"Le <em>Maranta</em> est originaire des forêts tropicales de l'Amérique centrale et l'Amérique du Sud. Durant la nuit, les feuilles se referment, rappelant les mains d'un prieur.","detail_care":null,"harvesting":null,"blooming":"Fleurs blanches insignifiantes. Le feuillage est inhabituel, avec des dessins détaillés et différentes nervures, veines et couleurs sur le dessous des feuilles.","soil_irr":"Sol extérieur riche et qui se draine rapidement. À l'intérieur, le sol doit rester humide durant la période de croissance, utiliser un humidificateur pour garder l'air humide et la température nocturne sous les 12°C.","growth":"Feuillage soyeux, vert foncé avec des marques vert clair et marron-noir et des veines argentées ou rouges. Couvre-sol dans les jardins tropicaux. Durant la journée, les feuilles de 13 cm restent aplaties, mais durant la nuit elles se replient vers le centre. Pousse mieux si placés partiellement ou complètement à l'ombre.","latin_name":"Maranta arundinacea","genus_name":"Maranta","fertilization":"Durant la croissance, ajouter de l'engrais liquide fertilisé une fois par mois.","description":"L'arrow-root, marante, dictame ou herbe aux flèches (Maranta arundinacea) est une plante de la famille des Marantaceae que l'on trouve principalement en Amérique tropicale. Le système racinaire est superficiel, en forme de flèches (d'où le nom) jaune pâle, couvertes d'écailles.  Les feuilles sont elliptiques, avec la pointe émoussée.  Les petites fleurs blanches, rares, sont tubulaires et portées par paires et réunies en grappes légères.","preferred_common_name":"Arrow-Root","species_name":"arundinacea","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Arrow-root","description_source":"wikipedia","fullname":"Maranta arundinacea","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":13,"fertilizer":1,"sun":1,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Rouroute","preferred":false},{"common_name":"Herbe aux Flèches","preferred":false},{"common_name":"Dictame","preferred":false},{"common_name":"Marante","preferred":false},{"common_name":"Arrow-Root","preferred":true}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH","PE","ED"]}}