{"id":3373,"pruning":null,"planting":"Creusez un trou 2 à 3 cm plus large que le diamètre du pain racinaire et de profondeur approximativement égale. Ne plantez pas trop profond. Les racines doivent affleurer à la surface du sol et le sommet du pain racinaire doit être au même niveau que le sol environnant. Dans un sol argileux, le pain racinaire doit être légèrement surélevé.Dépotez les plantes. Placez les plantes dans le trou qui leur es destiné. Dégagez les racines en pratiquant quatre ou cinq entailles verticales dans la motte, profondes de 2 à 3 cm. Démêlez un peu les racines pour favoriser leur propagation dans le sol environnant. Veillez à ce que le pain racinaire ne perde pas trop de terre.Comblez avec un mélange constitué de terre existante et d'un amendement de sol (en proportion 1/2). Dans les sols poreux sablonneux, utilisez de la tourbe de sphaigne (du Canada). Dans des sols argileux denses ou mal drainés, utilisez un amendement (écorce de pin finement broyée).Arrosez généreusement. Par la suite, arrosez seulement lorsque le sol est sec au toucher sur une profondeur de 3 à 4 cm. Contrôlez régulièrement et arrosez seulement au besoin.Pour favoriser la croissance de votre nouvelle plante, additionnez l'eau d'une petite quantité d'engrais soluble à base de phosphore et de potassium pour stimuler les racines.","pests":"L'anthracnose peut poser de gros problèmes. L'utilisation d'un fongicide peut empêcher ou minimiser l'infection Couvrez les jeunes plants avec une protection pour réduire l'infestation par les puces de terre. Dans des zones où les taupes sont nombreuses, il peut être préférable de cultiver les pommes de terre dans un terrain surélevé où du grillage est enterré sous le sol.","interesting":"L’Irlande est peut-être réputée pour sa culture de la pomme de terre, cependant, la plante vient du Nouveau Monde et est originaire d'Amérique du Sud. La pomme de terre n'a atteint l'Irlande que pendant les années 1550, date à laquelle elles ont été adoptées pour l'abondance des glucides stockés dans leurs tubercules.La pomme de terre proprement dite n'est pas une racine. Il s'agit en fait d'une tige. La preuve en est données par les \"yeux\" de la pomme de terre. Ces \"yeux\" sont en fait des bourgeons axillaires dormants. Un bourgeon axillaire est un bourgeon qui se trouve sur l'aisselle entre une tige et une feuille. Le bourgeon peut sortir de sa dormance et devenir une autre tige ou une fleur. C'est pour cette raison qu'il vaut mieux entreposer les pommes de terre dans des lieux sombres. Si elles sont entreposées dans un endroit lumineux, les bourgeons vont sortir de leur dormance et se développer pour former des tiges. De plus, quand une pomme de terre sent de la lumière, elle commence à produire de la chlorophylle et devient verte. Quand la pomme de terre devient verte, elle produit également un composé alcaloïde légèrement toxique. C'est pour cela qu'il vaut mieux ne pas manger de frites de pommes de terre vertes.","detail_care":null,"harvesting":"Vérifiez la maturité des pommes de terre environ 1 semaine après floraison. Si la pomme de terre semble prête pour la récolte (elle devrait être rebondie, ferme et pleinement colorée), desserrez le sol à la fourche. Tirez simplement à la main les pommes de terre que vous voulez récolter. Vous pouvez continuer à récolter jusqu'à ce que les feuilles de la plante-mère soient mortes. Enlevez toute la terre meuble. Entreposez les pommes de terre nouvellement cueillies et non lavées dans un emplacement plutôt frais (environ 20°C), sombre et humide pendant 2 semaines. Après cela, stockez-les dans un lieu de stockage froid (environ 5°C), sombre et sec, jusqu'à 9 mois. Les pommes de terre qui ont gelé dans le sol ne sont pas comestibles.","blooming":null,"soil_irr":"L'eau normale et les sols acides lui conviennent le mieux. Toute pomme de terre qui perce la couche supérieure de sol doit être couverte de paille pour empêcher toute pénétration de la lumière.","growth":"Les pommes de terre se développent au mieux quand la température nocturne est plus fraîche d'environ 10 degrés à la température du jour. Quand les pommes de terre ont atteint une hauteur de 15 ou 20 cm, commencez à entasser de la terre autour de la base de la tige. Ceci s'appelle \"buttage\" et fournira davantage de terre pour que les pommes de terre se développent. Quand la plante a atteint sa hauteur maximale, placer un paillis sur les buttes pour conserver l'humidité et empêcher la croissance des mauvaises herbes.","latin_name":"Solanum tuberosum","genus_name":"Solanum","fertilization":"Les pommes de terres sont de grosses consommatrices, cependant, évitez de leur donner d'un engrais riche en azote. Des engrais riches en azote encourageront une croissance végétative, ce qui ne fournit pas forcément le meilleur rendement en pommes de terre. En outre, un engrais riche en azote peut provoquer des taux d'apparition de maladies plus élevés. Nourrir avec un engrais doté de concentrations de potassium et de phosphore plus élevées que celle de l'azote.","description":"NOUVEAU. Jasmin. Mélange coloré pour un air tropical sur les treilles de patio et en panier. Feuillage tombant de 3 m piqueté d'or. Odorante. Annuelle, Soleil.","preferred_common_name":"Pomme de Terre","species_name":"tuberosum","subspecies_name":"Vine Jasmine","subspecies_search_ordering":"Vine Jasmine","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Solanum tuberosum 'Vine Jasmine'","height_min":75,"height_max":110,"spread_min":35,"spread_max":55,"temperature_max":30,"temperature_min":10,"fertilizer":2,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Patate","preferred":false},{"common_name":"Pomme de Terre","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/potato-12.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["AN"],"SF":["ED"],"SN":["EE","LE","ME","EF","LF","MF"]}}