{"id":1606,"pruning":"Retirer les tiges des fleurs fanées.","planting":"Propager à partir de la graine au printemps. Les plantes vivaces doivent être plantés à 13-18ºC et les plantes plus délicates à 19-24ºC. Propagation également possible à partir de surgeons au printemps ou de boutures de racines en hiver.","pests":"Foreurs et cochenilles. Également sensible aux taches foliaires fongiques.","interesting":"Le <em>Yucca</em> provient de régions chaudes et sèches comme les déserts, les dunes de sable et les plaines. Les espèces sont observées dans le nord et le centre de l’Amérique et aux Antilles.","detail_care":null,"harvesting":null,"blooming":"Panicules de fleurs blanches.","soil_irr":"Les <em>Yuccas</em> doivent être arrosés régulièrement en profondeur. Arroser moins copieusement en hiver. Meilleurs résultats sur tout type de sol tant que le drainage est bon.","growth":"Arbustes et arbres à feuilles persistantes, formant des rosettes, ou plantes vivaces à base ligneuse. Bons résultats en plein soleil. La hauteur dépend de la variété. Certaines espèces peuvent atteindre 9 m de haut. Meilleurs résultats comme plante ornementale pour une cour ou une bordure. Bons résultats également dans un pot. Les <em>Yuccas</em> moins vivaces et plus délicats doivent être plantés sous une serre non chauffée ou tempérée, ou dans un jardin d’hiver.","latin_name":"Yucca glauca","genus_name":"Yucca","fertilization":"Mensuellement, appliquer un fertilisant liquide équilibré pendant la saison de croissance.","description":"Les <em>Yuccas</em> sont des plantes du désert provenant d’Amérique. Entretien réduit et excellent pour un jardin xérophile.","preferred_common_name":"Yucca Filamenteux","species_name":"glauca","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","description_url":null,"description_source":"default","fullname":"Yucca glauca","height_min":90,"height_max":185,"spread_min":60,"spread_max":90,"temperature_max":42,"temperature_min":-34,"fertilizer":1,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Yucca Filamenteux","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/TRE4724_GWI.jpg","copyright":{"name":"GWI/Trevor Sims","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/soapweed.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/soapweed-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SU","PE"],"SF":["AF"],"SH":["UP"],"SN":["LE","ME"]}}