{"id":3463,"pruning":"Retirer les feuilles anciennes au début du printemps.","planting":"Propager les cultivars par division au printemps ou à l’automne lorsque la plante est dormante. Les graines de cultivars ne poussent pas. Les graines germent en une à deux semaines.","pests":"Chenilles. Surveiller également tout signe d’oïdium et mildiou, charbon de feuille, et taches foliaires fongiques.","interesting":"Certaines plantes médicinales utilisent l’infusion de Saint Benoîte comme calmant doux dans leur mixture.","detail_care":null,"harvesting":null,"blooming":"Couper les fleurs pour encourager une floraison permanente à l’automne. Les graines duvetées sont tout aussi attrayantes; laisser quelques fleurs fanées pour en faire des graines si vous le souhaitez. ","soil_irr":"Sol moyennement riche à riche, humidifié de manière homogène et bien drainé. Le drainage adapté du sol est particulièrement important en hiver. Arroser une fois par semaine en été.","growth":"Planter au soleil, mais tolère une certaine ombre. Ils préfèrent les climats à été frais; l’ombre l’après-midi est préférable lors des étés chauds. La division est requise au printemps si les plantes deviennent trop denses.","latin_name":"Geum coccineum","genus_name":"Geum","fertilization":"Utiliser un fertilisant organique léger au moment de la mise en terre.","description":"Des fleurs d'un orange vibrant élégamment perchées sur des plants en rosette à croissance basse dotées de séduisantes feuilles touffues. Les fleurs tiennent plus longtemps et sont de couleur plus intense que les benoîtes normales. Convient mieux aux avants et côtés de bordures vivaces. Aime la fraîcheur.","preferred_common_name":"Benoîte Orangée","species_name":"coccineum","subspecies_name":"Cooky","subspecies_search_ordering":"Cooky","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -18°C (0°F)","description_url":null,"description_source":"default","fullname":"Geum coccineum 'Cooky'","height_min":25,"height_max":35,"spread_min":20,"spread_max":25,"temperature_max":42,"temperature_min":-34,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Benoîte Orangée","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/grecian-rose.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["OR"],"PT":["PE"],"SN":["EE","LE","ME"]}}