{"id":6376,"pruning":"Conservez un environnement salubre.","planting":"Semez les graines au printemps, à 23ºC.","pests":"Sujet aux taches goudronneuses, à la pourriture du pied ou à la moisissure des têtes. Les cochenilles et tétranyques peuvent s'avérer problématiques, en particulier pour les jeunes plants. ","interesting":"Il existe seulement 28 espèces connues environ dans le genre <em>Livistona</em>, et celles-ci sont originaires de plusieurs types d'habitats des régions les plus chaudes d'Asie et d'Australie. ","detail_care":null,"harvesting":null,"blooming":"Produit des fleurs à 3 pétales et en forme de bols.","soil_irr":"S'épanouit dans des sols fertiles, humides et à bon drainage. Les mélanges de rempotage fonctionnent bien pour les plantes d’intérieur. Arrosez hardiment durant la saison de croissance, mais avec parcimonie en hiver.","growth":"Pousse mieux en plein soleil ou dans les environnements partiellement ombragés. Dans les régions où le <em>Livistona</em> n'est pas très résistant, cultivez-le comme plante d'intérieur ou en serre fraîche ou chaude. Dans des régions chaudes, cultivez comme plante spécimen.","latin_name":"Livistona chinensis","genus_name":"Livistona","fertilization":"Pendant la saison de croissance, appliquez chaque mois un engrais liquide équilibré.","description":"Le palmier fontaine provient principalement du sud du Japon mais on le trouve également dans le sud de la Chine et à Taïwan. Il peut atteindre 12 m de haut mais pousse généralement beaucoup moins comme plante d’intérieur. Il est apprécié pour ses feuilles en forme d’éventail.","preferred_common_name":"Latanier Pleureur","species_name":"chinensis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 15.5°C (60°F)","description_url":null,"description_source":"default","fullname":"Livistona chinensis","height_min":975,"height_max":1465,"spread_min":365,"spread_max":550,"temperature_max":42,"temperature_min":16,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Latanier Pleureur","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_081007181.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/chinese-fan-palm.jpg","copyright":{"name":"Mihai Brandus","copyright_url":""}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["IP","TR","PE"],"SH":["PA"],"SN":["EE","ME","LE"]}}