{"id":5617,"pruning":"En général, la taille n'est pas nécessaire.","planting":"Propagation par graines. quand le risque de gelée est passé. <em>Leptodermis</em> produit également des drageons racinaires.","pests":"Rare.","interesting":"<em>Leptodermis</em> est endémique au nord de la Chine.","detail_care":null,"harvesting":null,"blooming":"Donne des grappes de fleurs tubulaires, parfumées, violettes tirant sur le pourpre à la fin du printemps. De l'été à l'automne, des floraisons réduites éclosent de manière intermittente sur le bois neuf.","soil_irr":"S'épanouit dans un sol bien drainé, modérément humide et moyennement fertile.","growth":"Arbuste nain à feuilles caduques. S'épanouit en plein soleil ou dans les environnements partiellement ombragés. Atteint environ 30 à 45 cm de hauteur. Pousse bien en haie ou arbuste bas, dans les jardins rocailleux et le devant des bordures. <em>Leptodermis</em> requiert peu d'entretien.","latin_name":"Leptodermis oblonga","genus_name":"Leptodermis","fertilization":"Requiert un sol moyennement fertile pour prospérer.","description":"Ces arbustes peu exigeants en soins sont connus pour leurs jolies fleurs odorantes.","preferred_common_name":"Leptodermis Oblonga","species_name":"oblonga","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Leptodermis oblonga","height_min":30,"height_max":45,"spread_min":45,"spread_max":60,"temperature_max":36,"temperature_min":-7,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Leptodermis Oblonga","preferred":true}],"attributes":{"BL":["BL","PU"],"PT":["SH","PE"],"SF":["PF"],"SN":["EE","LS","MS"]}}