{"id":5835,"pruning":"Tailler à la fin de l’été et à la fin de l’hiver/début du printemps si nécessaire. Retirer les branches rebelles pour conserver la structure propre des pousses.","planting":"Semer les graines au printemps lorsque les températures moyennes sont d’au moins 18ºC. Des boutures de tiges peuvent être prélevées en été mais apporter de la chaleur par le bas.","pests":"Sensible aux araignées rouges, aux cochenilles et aux nématodes.","interesting":"Environ 100 espèces de <em>Polyscias</em>","detail_care":null,"harvesting":null,"blooming":"Petites fleurs vert-blanc suivies de baies pourpre-noir.","soil_irr":"Arroser hardiment durant la saison de croissance et avec parcimonie quand vient l'hiver. Meilleurs résultats sur un sol fertile, bien drainé, riche en humus et humide.","growth":"Pousse mieux en plein soleil ou dans les environnements partiellement ombragés. Sous les climats plus chauds, planter comme bordure arbustive. Sous les climats aux hivers plus frais, planter à l’intérieur dans des pots. Bons résultats avec une humidité élevée. Brumiser quotidiennement ou placer un plateau avec des galets en dessous si l’humidité représente un obstacle.","latin_name":"Polyscias fruticosa","genus_name":"Polyscias","fertilization":"Pousse mieux dans un sol fertile. Appliquer un fertilisant liquide équilibré une fois par mois pendant la croissance active.","description":"Les <em>Polyscias</em> sont un genre d’arbustes et de petits arbres à feuilles persistantes appréciés pour leurs feuilles finement divisées. Elles proviennent des régions tropicales d’Afrique, d’Asie et des îles du Pacifique. Ce sont d’excellentes plantes d’intérieur dans les régions tempérées et sont parfois cultivées comme bonsaïs.","preferred_common_name":"Aralia","species_name":"fruticosa","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Polyscias fruticosa","height_min":185,"height_max":245,"spread_min":90,"spread_max":120,"temperature_max":29,"temperature_min":16,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Ming","preferred":false},{"common_name":"Aralia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/511973030_FST.jpg","copyright":{"name":"Friedrich Strauss","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/ming-aralia.jpg","copyright":{"name":"Ted Mosher","copyright_url":""}}],"attributes":{"PT":["IP","TL","PE"]}}