{"id":2957,"pruning":"Coupez les fleurs fanées pour prolonger la floraison. Certaines espèces peuvent être envahissantes et devraient être confinées dans des bacs enterrés dans le sol.","planting":"Les plantes s'étendent par des rhizomes qui permettent une multiplication facile.","pests":"Des problèmes de tétranyques et de pucerons peuvent survenir. Autres problèmes rencontrés: taches foliaires et rouille.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Les fleurs ressemblent à celles des ipomées tricolores (<em>Ipomoea tricolor</em>). Les fleurs sont en forme de trompette, le plus souvent bleues, parfois avec une gorge jaune. Les fleurs de certaines espèces sont rose en été.","soil_irr":"Elle s'épanouit dans un sol pauvre à modérément fertile, bien drainé. Arrosez généreusement pendant la saison de croissance, humidifiez simplement en hiver.","growth":"Certaines espèces de ce genre sont des plantes rampantes qui s'élèvent rarement à plus de 15 cm du sol, alors que d'autres espèces, comme le liseron Camélée <em>C. cneorum</em>), peuvent atteindre 1,20 m de hauteur. Elle s'épanouit en plein soleil.","latin_name":"Convolvulus tricolor","genus_name":"Convolvulus","fertilization":"La fertilisation n'est en général pas nécessaire pour obtenir de bons résultats.","description":"Créez une touche osée de couleur que l’on verra de l’autre côté du jardin ou même de la rue ! Une couleur nouvelle tout à fait unique, jamais vue auparavant sur une Belle de jour naine, l’arbre à thé possède des fleurs de 5 cm pointées vers le haut, rouge cerise, avec des contours blancs et des centres jaunes. Plantes compactes à croissance basse qui préfèrent les sols secs et pauvres ; planter donc de nombreux exemplaires de ces fleurs spectaculaires à entretien réduit. Hauteur: 14\".","preferred_common_name":"Belle-de-Jour","species_name":"tricolor","subspecies_name":"Ensign Red","subspecies_search_ordering":"Ensign Red","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Convolvulus tricolor 'Ensign Red'","height_min":30,"height_max":40,"spread_min":25,"spread_max":30,"temperature_max":42,"temperature_min":-46,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Liseron Tricolore","preferred":false},{"common_name":"Belle-de-Jour","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/dwarf-morning-glory-1.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["YE"],"PT":["AN","PE"],"SN":["EE","LE","ME","EF","LF","MF"]}}