{"id":7497,"pruning":null,"planting":"Se multiplie rapidement en divisant les mottes. Possibilité de semer les graines arrivées à maturité dans des bacs en couche froide (pour les protéger).","pests":"Les limaces et escargots constituent un danger pour le feuillage. Les autres problèmes susceptibles de survenir comprennent le pourridié des racines et les taches foliaires, qui surviennent chacun de manière occasionnelle.","interesting":"Natif d'une zone allant des régions tropicales et tempérées de l'Est jusqu’au sud de l'Asie, l'<em>Ophiopogon</em> est utilisé en herbalisme chinois pour résoudre des problèmes de toux séché ou de bouche desséchée. ","detail_care":null,"harvesting":null,"blooming":"Fleurit en été. Les fleurs, portées par des tiges sans feuille, sont blanches ou de diverses teintes de violet. Les plantes produisent des fruits sphériques et de couleur bleu-noir.","soil_irr":"La cholorose ou le “tip burn” (nécrose marginale des feuilles) peuvent survenir si le sol est mal drainé ou présente en permanence des taux d’humidité élevés. Se comporte le mieux dans des sols légèrement acides et bien drainés, mais maintenus humides et fertiles.","growth":"Convient bien pour constituer des couvertures végétales dans des zones restreintes. Fonctionne bien comme plante de bord de bassin ou riveraine. Se comporte bien en pot également. La taille varie de 15 cm à 90 cm. Nécessite une certaine quantité d'ombre, même partielle. Capable de supporter le plein soleil, mais seulement dans des climats frais.","latin_name":"Ophiopogon planiscapus","genus_name":"Ophiopogon","fertilization":"Une alimentation lourde n'est pas requise pour un feuillage et des fleurs vibrantes de santé.","description":"Les <em>Ophiopogon</em> sont des conifères vivaces qui ont des feuilles à l'aspect herbeux et qui peuvent être utilisés comme couverture végétale ou en bordures. Ces plantes ont des racèmes de petites fleurs à l’extrémité de tiges courtes suivies de baies de couleur bleue.","preferred_common_name":"Ophiopogon","species_name":"planiscapus","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Ophiopogon planiscapus","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":0,"fertilizer":2,"sun":1,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Ophiopogon","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/STF1854_GWI.jpg","copyright":{"name":"GWI/Steffen Hauser","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/CHL675_GWI.jpg","copyright":{"name":"GWI/Christopher Lavis-Jones","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH"],"FO":["BL"],"PT":["SH","PE","ED"]}}