{"id":6040,"pruning":null,"planting":"Propagation par graines. Semez en automne dans des bacs sous couche froide. Divisez en hiver ou en début de printemps (avant une nouvelle poussée de croissance).","pests":"Sujet à la rouille et aux limaces.","interesting":"Le <em>Physostegia</em> est endémique de l'Est de l'Amérique du Nord. Le <em>Physostegia</em> est souvent appelé \"plante obéissante\" car lorsque ses fleurs sont déplacées sur la tige, elles restent au même endroit. ","detail_care":null,"harvesting":null,"blooming":"Des fleurs blanches, roses ou violettes apparaîtront en été. ","soil_irr":"La physostégie de Virginie nécessite des arrosages réguliers. S'épanouit dans un sol riche gardé humide.","growth":"Plantes vivaces dressées, feuillues, rhizomateuses, sans poils. La plante atteindra environ 1,20 m de haut. Pousse mieux en plein soleil ou partiellement à l'ombre. Les fleurs font de belles fleurs coupées. Cultivez le <em>Physostegia</em> en bordure.","latin_name":"Physostegia virginiana","genus_name":"Physostegia","fertilization":null,"description":"La <em>Physostegia virginiana</em> \"Vivid\" a des tiges de fleurs en forme de coupes rose sombre comme des mufliers. Chaque tige droite fleurie porte de nombreux boutons de fleurs qui s'ouvrent successivement du bas jusqu'en haut. La <em>Physostegia virginiana</em> \"Vivid\" est une magnifique couvre-sol qui se propage naturellement par stolons souterrains et offre un éblouissant spectacle de fleurs de juin à septembre.","preferred_common_name":"Physostégie de Virginie","species_name":"virginiana","subspecies_name":"Vivid","subspecies_search_ordering":"Vivid","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -43°C (-45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Physostegia virginiana 'Vivid'","height_min":60,"height_max":75,"spread_min":50,"spread_max":75,"temperature_max":36,"temperature_min":2,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Physostégie de Virginie","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/o/obedient-plant.jpg","copyright":{"name":"Garden Crossings","copyright_url":"http://www.gardencrossings.com"}}],"attributes":{"BL":["PI","PU"],"PT":["AN","BA"],"SF":["DR"],"SN":["EF","LE","ME"]}}