{"id":6318,"pruning":"Conservez un environnement salubre.","planting":"À maturité, semez les spores à 21°C. Divisez au printemps à l'aide de rhizomes rampants et ramifiés.","pests":"Plante sujette aux cochenilles, aux cochenilles farineuses, à la rouille et aux taches foliaires.","interesting":"Le genre <em>Pteris</em>, originaire des forêts tropicales et subtropicales du monde entier, regroupe 280 espèces connues.Des études récentes ont mis en évidence la capacité de la <em>P. vittata </em> d'hyperaccumuler l'arsenic puisé dans le sol. Cette propriété permet d'envisager la possibilité d'utiliser la <em>P. vittata</em> comme plante de biorestauration.","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Prospère dans des sols humides, à bon drainage et enrichis en terreau de feuilles.<em> P. cretica </em>et <em>P. vittata</em> préfèrent un sol légèrement alcalin. Pour les plantes d'intérieur, les mélanges d'empotage sont ceux qui comportent 1 mesure de sable sec, 1 mesure de terreau de feuilles grossier, 1 mesure de charbon et 2 mesures de mélange d'empotage à base de terreau. Pour les espèces qui préfèrent les sols alcalins, ajoutez des fragments calcaires aux mélanges préparés.Arrosez hardiment pendant la saison de croissance et réduisez la quantité d'eau en hiver.","growth":"S'épanouit en zone partiellement ou profondément ombragée et à l'abri des vents violents. Là où les fougères Pteris sont peu résistantes, cultivez les plantes comme plantes d'intérieur ou en serre tempérée. Les températures diurnes des serres tempérées se situent entre 10 et 13°C, et la température nocturne est de 7°C.Là où elles sont résistantes, dans des régions plus chaudes, les fougères <em>Pteris</em> fonctionnent bien comme plantes spécimen ou comme tapis de feuillage mixte.","latin_name":"Pteris cretica","genus_name":"Pteris","fertilization":"Employez un engrais liquide à faible teneur en azote chaque mois pendant la saison de croissance.","description":"<em>Pteris cretica</em> « Albolineata » est connu pour ses feuilles portant une large bande blanche au milieu. « Albolineata » est plus facile à cultiver que les autres Pteris cretica. Fantastique plante d’intérieur !","preferred_common_name":"Ptéris de Crète","species_name":"cretica","subspecies_name":"Albolineata","subspecies_search_ordering":"Albolineata","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 13°C (55°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Pteris cretica 'Albolineata'","height_min":60,"height_max":90,"spread_min":50,"spread_max":75,"temperature_max":33,"temperature_min":18,"fertilizer":1,"sun":1,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Ptéris","preferred":false},{"common_name":"Ptéris de Crète","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/61013139_FST.jpg","copyright":{"name":"Friedrich Strauss","copyright_url":"www.map-photos.com"}}],"attributes":{"FO":["GR","VA","WH"],"PT":["FE","IP","TL","PE"],"SH":["MO"]}}