{"id":2923,"pruning":"Coupez les pousses mortes à la fin de l'hiver ou au début du printemps, avant la nouvelle période de croissance. Dans les zones chaudes, les espèces ayant recours à l'auto-ensemencement peuvent devenir envahissantes.","planting":"Reproduction par division au printemps ou au début de l'été, ou par ensemencement au début du printemps. Certaines espèces s'auto-sèment à un rythme élevé.","pests":"Le <em> Pennisetum </em> est sujet à la rouille, l'eyespot et à la tache foliaire.","interesting":"Le <em>Pennisetum</em> se trouve dans le monde entier dans des zones tropicales, subtropicales et chaudes tempérées. Les espèces sont utilisées comme un type de millet.","detail_care":null,"harvesting":null,"blooming":"Présentent des épillets hérissés, plumeux. Certains sont violets, d'autres jaunes et roses.","soil_irr":"Sol bien drainé, de moyen à riche.","growth":"Semences plumeuses similaires à la prèle des champs, ou touffues similaires à la sétaire. Annuelles et vivaces robustes et délicates. Herbes formant des mottes. Préfère un ensoleillement complet. Convient bien aux bordures ou massifs de rocailles. Les épillets agrémentent parfaitement les compositions florales fraîches ou séchées.","latin_name":"Pennisetum glaucum","genus_name":"Pennisetum","fertilization":"Dans les zones où les plantes ne sont pas résistantes, paillez durant les hivers secs.","description":"Une alternative agréable et économique aux herbes en « fontaines ». Brillantes feuilles similaires à celles du maïs qui sont vertes puis deviennent pourpre intense, sombres, de 10 à 12 cm de haut. À la fin de l’été, les épis de fleurs de 30 cm semblables à des queues de chats sont tachetés de couleur or. Placé au centre de toutes les compositions, elle est spectaculaire. Grouper plusieurs fleurs en massifs rapprochés. Ou placer une plante seule dans un grand pot. Utiliser les épis jeunes dans les bouquets de fleurs fraiches ou les épis adultes dans les compositions sèches. Meilleurs résultats et couleur en plein soleil.","preferred_common_name":"Millet Perle","species_name":"glaucum","subspecies_name":"Purple Majesty","subspecies_search_ordering":"Purple Majesty","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Pennisetum glaucum 'Purple Majesty'","height_min":120,"height_max":150,"spread_min":20,"spread_max":30,"temperature_max":42,"temperature_min":10,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Millet Perle","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/millet.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["PU"],"FO":["PU"],"PT":["GR","PE"],"SF":["NT"],"SH":["MO","VA"],"SN":["ES","LS","MS","EE","LE","ME","EF","LF","MF"]}}