{"id":891,"pruning":null,"planting":"Couper les nouveaux petits rejets qui apparaissent autour de la plante principale au printemps (y compris quelques racines). Si vous utilisez des graines, ensemencer à l'intérieur 6 à 8 semaines avant la dernière gelée. La germination survient en 2 à 3 semaines à 18-23 C° ; ou ensemencer après la dernière gelée. Les espèces se propagent seules assez librement.","pests":"Les maladies communes incluent la rouille, la pourriture grise, helmithosporiose du Sud, tacheture foliaire, tacheture sur les fleurs et la pourriture du collet.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"De petits spadices de petites fleurs fines comme du papier apparaissent à l'été et à l'automne, arrangées en grandes panicules.","soil_irr":"Sol bien drainé, normal à riche. Les vivaces sont de bonnes plantes pour les sols sableux.","growth":"Les vivaces et sous-arbrisseaux, certains annuels et bisannuels. La rosette de feuilles agglomérées à la base de la plante. La forme de la feuille s'étend de la feuille simple et entière à une forme particulièrement lobée et ressemblant à une plume. Prospère en plein soleil.","latin_name":"Limonium latifolium","genus_name":"Limonium","fertilization":null,"description":"Les espèces de <em>Limonium</em> sont des vivaces herbacées dotées de feuilles simples émergeant d'une rosette centrale et de grappes de petites fleurs sur une tige ramifiée.","preferred_common_name":"Statice","species_name":"latifolium","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Limonium latifolium","height_min":45,"height_max":60,"spread_min":45,"spread_max":60,"temperature_max":30,"temperature_min":-29,"fertilizer":3,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 61 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Statice","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/AKU_111212063.jpg","copyright":{"name":"Alain Kubacsi","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/statice.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/statice-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BL"],"FO":["GR"],"PT":["AN","BA"],"SF":["DR"],"SH":["RO"],"SN":["EF","LE","ME"]}}