{"id":2934,"pruning":null,"planting":"Planter en plein soleil ou partiellement à l'ombre. Ensemencer les graines à l'extérieur entre quelques semaines avant la dernière gelée et le début de l'automne. Ou ensemencer à l'intérieur 6 à 8 semaines avant la dernière gelée, mais l'ensemençage à l'extérieur est généralement plus adéquate.","pests":"Les maladies éventuelles incluent la rouille vasiculaire du pin blanc, les virus, la hernie et la tacheture foliaire.","interesting":"Les cosses de <em>Lunaria</em>sont utilisées pour les arrangements de fleurs séchées.","detail_care":null,"harvesting":null,"blooming":"Racèmes imposants de fleurs de croix à quatre pétales à partir de la fin du printemps à l'été. Les fleurs laissent place à des jonchées de cosses plates et rondes qui se fendent le long de leurs charnières. Les cosses séchées sont utilisées dans les arrangements floraux.","soil_irr":"Sol riche, uniformément humide et bien drainé.","growth":"Trois espèces d'annuelles, bisannuelles et de vivaces. Feuilles dentées, en forme de cœur et ressemblant à des triangles. Le <em>L. Annua</em> fait 15 à 30 cm de haut, 90 cm en floraison, pourvu de fleurs rose-violet à blanches de 1,25 cm de large. Pousse mieux en plein soleil ou partiellement à l'ombre.","latin_name":"Lunaria annua","genus_name":"Lunaria","fertilization":null,"description":"Planté pour les cosses de graines en disque, aplaties, blanc argenté. Attrayante dans les compositions séchées. Les plantes fleurissent avec des grappes de fleurs lavande, au printemps, et produisent des cosses le second été après avoir semé les graines. Pour sécher les cosses des graines ; couper lorsque le développement est terminé, placer en bottes et suspendre avec les tiges vers le haut à un endroit aéré jusqu’à ce qu’elles soient complètement sèches, en 2 ou 3 semaines. Retirer les feuilles marron sur les côtés de la cosse des graines en frottant légèrement entre le pouce et l’index.","preferred_common_name":"Lunaire Annuelle","species_name":"annua","subspecies_name":"Honesty","subspecies_search_ordering":"Honesty","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","description_url":null,"description_source":"default","fullname":"Lunaria annua 'Honesty'","height_min":60,"height_max":90,"spread_min":40,"spread_max":45,"temperature_max":36,"temperature_min":-12,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Monnaie-du-Pape","preferred":false},{"common_name":"Lunaire Annuelle","preferred":false},{"common_name":"Herbe aux Écus","preferred":false},{"common_name":"Médaille de Judas","preferred":false},{"common_name":"Monnaie-du-Pape","preferred":false},{"common_name":"Lunaire Annuelle","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/money-plant-2.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["BL"],"FO":["GR"],"PT":["PE"],"SF":["NT","DR"],"SH":["UP"],"SN":["LS","MS"]}}