{"id":14,"pruning":"L'<em>acacia</em> peut former soit un buisson soit un arbre, selon la taille qu'on lui impose au début de sa vie. Pour former un buisson, retirez la tige principale. Pour obtenir un arbre, taillez les branches les plus basses. Quoi qu'il en soit, la densité des branches doit être limitée et il faut tailler la plante en direction du tronc pour éviter que les branches centrales ne meurent et pour protéger la plante contre les dommages dus au vent.","planting":"Peu de pépinières disposent de plus d'une poignée d'espèces d'acacia, mais il est facile de les propager grâce à des graines que vous aurez collectées vous-même. Ils peuvent également pousser à partir de boutures ou de greffes.","pests":"Les invasions de nuisibles sont rares et les dommages peu problématiques.","interesting":"Les <em>acacias</em> sont originaires de régions chaudes comme le Mexique et l'Australie. Ils attirent les oiseaux et poussent bien dans de nombreux climats. Ils sont généralement utilisés pour l'aménagement paysager. Les graines d'<em>acacia</em> servent souvent à l'assaisonnement des aliments et des boissons; elles font partie des ingrédients de la \"root beer\" de Barq et des bonbons à la menthe Altoid. L'acacia cornes de bœuf (cornigera) ne dispose pas des alcaloïdes amers que l'on retrouve généralement dans les feuilles et qui permettent à l'acacia de se défendre contre les insectes et les animaux: ce sont les fourmis qui remplissent ce rôle pour lui. Elles vivent dans les épines vides à la base de ses feuilles et le protègent ; en échange, elles se nourrissent des nodules riches en protéines (corps beltiens) et du nectar provenant des glandes situées sur la tige des feuilles. Ces corps beltiens ne semblent pas avoir d'autre fonction que celle de nourrir les fourmis. Les fourmis agressives libèrent une phéromone d'alerte que le bétail sent et évite. Les fourmis \"taillent\" également les semis autour de l'arbre pour éviter qu'ils ne bloquent le soleil, dont l'<em>acacia</em> a besoin pour survivre.","detail_care":null,"harvesting":null,"blooming":"Les fleurs se forment au début de l'hiver et sont très parfumées chez certaines espèces.","soil_irr":"Les besoins en eau sont très limités voire nuls, et ils poussent dans tous les sols qui ne sont pas trop humides.","growth":"Les acacias sont originaires des régions chaudes de la planète et s'épanouissent en plein soleil. Leur taille dépend de leur variété. Le plus petit, l'<em>acacia</em> redolens, varie généralement entre 30cm et 1,80m, et peut atteindre 4,50m d'envergure. La variété la plus grande, l'acacia koa, peut faire jusqu'à 18 mètres de haut et de large.","latin_name":"Acacia aneura","genus_name":"Acacia","fertilization":null,"description":"Il s'agit d'un arbre équilibré, dont la taille est presque égale à sa largeur. Ces arbres développent des feuilles argentées ou gris-vert tannées, pendantes et étroites accompagnées de fleurs jaunes de forme linéaire.","preferred_common_name":"Mimosa","species_name":"aneura","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Acacia aneura","height_min":455,"height_max":610,"spread_min":365,"spread_max":550,"temperature_max":42,"temperature_min":-9,"fertilizer":1,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Mimosa","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/mulga.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/mulga-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE"],"FO":["BL","GR","SI"],"PT":["SH","TR","PE"],"SF":["AB"],"SH":["RO","VA"],"SN":["ES","LS","MS"]}}