{"id":3764,"pruning":"Une fois que la floraison a cessé à l'automne, coupez les plantes au ras du sol.","planting":"Divisez les mottes au printemps ou à l'automne, ou, si vous utilisez des graines, il suffit de les couvrir d'une fine couche de terre végétale. Espacez les plantes de 60 à 90cm.","pests":"En dehors d'une légère sensibilité aux pucerons, il n'existe pas de menaces importantes.","interesting":"Fleur sauvage originaire d'Amérique du Nord, le nom <em>Heliopsis</em> fait référence à ses fleurs dorées qui ressemblent au soleil.","detail_care":null,"harvesting":"Ces fleurs permettent de réaliser de jolis bouquets quand elles sont fraîches.","blooming":"Coupez les fleurs fanées pour encourager la poursuite de la floraison, qui peut durer pendant plusieurs mois, jusqu'au début de l'automne.","soil_irr":"Plantez dans un sol limoneux, moyen à riche, avec un pH neutre à légèrement acide (5,5 à 7). Assurez-vous que la plante reste uniformément humide au cours de l'été pour un résultat optimal, mais les <em>Heliopsis</em> peuvent supporter un peu de sécheresse.","growth":"Ces plantes préfèrent le plein soleil et peuvent nécessiter un tuteurage. En raison de leur tendance à s'étaler, elles peuvent être considérées comme envahissantes dans certaines régions.","latin_name":"Heliopsis helianthoides","genus_name":"Heliopsis","fertilization":"Utilisez un engrais léger au milieu de la saison de croissance.","description":"Cette plante vivace vive et joyeuse tolère un large éventail de sols et de conditions. Tolère la sécheresse mais pousse mieux dans des sols humides et à bon drainage. Cultivez en plein soleil; ces plantes ont tendance à se courber si elles reçoivent trop d'ombre. Fleurs jaune vif semi-doubles. ","preferred_common_name":"Heliopsis","species_name":"helianthoides","subspecies_name":"Ballerina","subspecies_search_ordering":"Ballerina","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","description_url":null,"description_source":"default","fullname":"Heliopsis helianthoides 'Ballerina'","height_min":60,"height_max":90,"spread_min":60,"spread_max":90,"temperature_max":30,"temperature_min":-34,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Heliopsis","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/false-sunflower.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["PE"],"SF":["AB","AF","NT"],"SH":["UP"],"SN":["EF","LE","ME"]}}