{"id":5981,"pruning":"Retirer les fleurs fanées pour éviter un auto-ensemencement excessif.","planting":"Semer les graines au printemps. Les espèces vivaces peuvent également être propagées par division au printemps ou à l’automne. La division implique la propagation de la plante en la séparant en 2 plantes ou plus. Chaque partie possède son propre système radiculaire, et plusieurs pousses ou bourgeon dormant.","pests":"Les limaces et les escargots adorent les digitales. Surveiller également tout signe d’anthracnose, de maladie fongique, et de pourriture sèche.","interesting":"Le contact avec les feuilles de la <em>Digitalis</em> peut enflammer la peau. ","detail_care":null,"harvesting":null,"blooming":"Les fleurs ressemblent à des doigts de gants. Elles peuvent être de nombreuses couleurs y compris le violet, le jaune, le blanc et divers pastels. Retirer le premier épi pour encourager la formation de fleurs.","soil_irr":"Meilleurs résultats sur des sols riches et bien drainés. Ces espèces ne s’adaptent pas aux conditions extrêmes de sols comme les sols très humides ou très secs.","growth":"La digitale pousse droite, partout, et mesure entre 60 cm et 2 m 40 de haut. Meilleurs résultats en plein soleil dans les régions dont l’été est frais; sinon, la cultiver à l’ombre pour la protéger de la chaleur excessive. Sous les climats chauds, la plante flétrit à la fin de l’été.","latin_name":"Digitalis purpurea","genus_name":"Digitalis","fertilization":"La fertilisation n’est pas généralement nécessaire pour un bon rendement de la plante.","description":"Introduite par Plant Haven, la <em>Digitalis</em> \"Goldcrest\" (\"Waldigone\") fleurit du milieu de l'été au début de l'automne et comporte de robustes tiges de 45 cm aux feuilles vert sombre en forme de lances. Les grappes de fleurs portent des nuances de jaune pêche avec des marques brun rougeâtre. \"Goldcrest\" sera à coup sûr un complément unique et coloré pour votre jardin paysager !Les noms \"Goldcrest\" et \"Waldigone\" sont tous deux des noms de cultivar. Cette plante est communément connue sous ces deux appellations.","preferred_common_name":"Digitale Pourpre","species_name":"purpurea","subspecies_name":"Goldcrest Waldigone","subspecies_search_ordering":"Goldcrest Waldigone","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Digitalis purpurea 'Goldcrest Waldigone'","height_min":35,"height_max":55,"spread_min":25,"spread_max":35,"temperature_max":36,"temperature_min":-34,"fertilizer":3,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Digitale Pourpre","preferred":false},{"common_name":"Gantillier","preferred":false},{"common_name":"Gantière","preferred":false},{"common_name":"Gantelée","preferred":false},{"common_name":"Gant-de-Bergère","preferred":false},{"common_name":"Gant-de-Notre-Dame","preferred":false},{"common_name":"Doigtier","preferred":false},{"common_name":"Grande Digitale","preferred":false},{"common_name":"Digitale Pourpre","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/foxglove-8.jpg","copyright":{"name":"Garden Crossings","copyright_url":"http://www.gardencrossings.com"}}],"attributes":{"BL":["OR","YE"],"FO":["GR"],"PT":["PE"],"SF":["DR"],"SH":["UP"]}}