{"id":72,"pruning":null,"planting":"Plantez les graines dans une zone protégée du froid dès qu'elles sont mûres. Les boutures devraient être enracinées en hiver.","pests":null,"interesting":"L'ailante glanduleux est un arbre chinois très ancien. En Chine, il est utilisé comme arbre ornemental et dans la médecine traditionnelle. L'<em>a. ailanthus</em> est réputé pour ses propriétés médicinales présumées, comme une capacité à guérir certaines formes de maladies mentales. Les racines, les feuilles et l'écorce surtout sont utilisées comme astringents.L'ailante glanduleux tolère des conditions extrêmes, ce qui fait de lui un arbre de choix pour être planté dans les rues de grandes villes ou pour reverdir des zones difficiles.<em>L'a. ailanthus</em> est souvent considéré comme un nuisible, car il contient un produit chimique, l'ailanthone, qui inhibe la croissance des plantes situées alentour. Sa croissance semblable à celle d'une mauvaise herbe et sa capacité à repousser très rapidement lorsqu'il est coupé le rendent très difficile à contrôler. Il peut ainsi poser quelques problèmes, notamment lorsqu'il s'introduit dans les égouts ou dans les systèmes de tuyauterie sous-terrains.","detail_care":null,"harvesting":null,"blooming":"Les fleurs mâles tendent à sentir. Les arbres femelles ont des fleurs discrètes qui laissent place à des grappes de cosses ailées.","soil_irr":"Accepte un apport en eau rare ou espacé. Survit dans la plupart des types de sols.","growth":"Prospère en plein soleil et peut atteindre rapidement 15 m de haut et autant de large. Il est généralement considéré comme un arbre résistant, capable de survivre à des conditions arides, à des vents chauds et à une atmosphère très polluée.","latin_name":"Ailanthus altissima","genus_name":"Ailanthus","fertilization":null,"description":"Les plantes du genre <em>Ailanthus</em> sont originaires de Chine, mais ont été naturalisées aux États-Unis. Elles ont été plantées dans les années 1800 dans la région du Gold Country, en Californie, où elles poussent désormais naturellement. Elles poussent rapidement et atteignent près de 15 m de haut et autant de large. Leurs feuilles mesurent entre 30 et 90 cm de long environ et sont divisées en 13 à 25 folioles mesurant chacune entre 8 et 13 cm de long. Les fleurs des arbres mâles sont malodorantes.","preferred_common_name":"Ailante Glanduleux","species_name":"altissima","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Ailanthus altissima","height_min":1525,"height_max":2285,"spread_min":1065,"spread_max":1525,"temperature_max":42,"temperature_min":-29,"fertilizer":2,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Faux Vernis du Japon","preferred":false},{"common_name":"Ailante","preferred":false},{"common_name":"Vernis de Chine","preferred":false},{"common_name":"Faux Vernis du Japon","preferred":false},{"common_name":"Ailante Glanduleux","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/JYG_120724191.jpg","copyright":{"name":"Jean-Yves Grospas","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/tree-of-heaven.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/tree-of-heaven-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/tree-of-heaven-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/tree-of-heaven-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["GR"],"FO":["GR"],"PT":["TR"],"SF":["IV"],"SH":["UP","VA"],"SN":["ES","LS","MS"]}}