{"id":8037,"pruning":"Retirer les tiges des fleurs fanées.","planting":"Propager à partir de la graine au printemps. Les plantes vivaces doivent être plantés à 13-18ºC et les plantes plus délicates à 19-24ºC. Propagation également possible à partir de surgeons au printemps ou de boutures de racines en hiver.","pests":"Foreurs et cochenilles. Également sensible aux taches foliaires fongiques.","interesting":"Le <em>Yucca</em> provient de régions chaudes et sèches comme les déserts, les dunes de sable et les plaines. Les espèces sont observées dans le nord et le centre de l’Amérique et aux Antilles.","detail_care":null,"harvesting":null,"blooming":"Panicules de fleurs blanches.","soil_irr":"Les <em>Yuccas</em> doivent être arrosés régulièrement en profondeur. Arroser moins copieusement en hiver. Meilleurs résultats sur tout type de sol tant que le drainage est bon.","growth":"Arbustes et arbres à feuilles persistantes, formant des rosettes, ou plantes vivaces à base ligneuse. Bons résultats en plein soleil. La hauteur dépend de la variété. Certaines espèces peuvent atteindre 9 m de haut. Meilleurs résultats comme plante ornementale pour une cour ou une bordure. Bons résultats également dans un pot. Les <em>Yuccas</em> moins vivaces et plus délicats doivent être plantés sous une serre non chauffée ou tempérée, ou dans un jardin d’hiver.","latin_name":"Yucca brevifolia","genus_name":"Yucca","fertilization":"Mensuellement, appliquer un fertilisant liquide équilibré pendant la saison de croissance.","description":"Yucca brevifolia, appelé également Joshua tree ou arbre de Josué, est une espèce de la famille des Agavaceae, que l'on rencontre uniquement en Amérique du Nord dans les États de Californie, Arizona, Utah, et Nevada.  Confinés principalement dans le Désert de Mojave entre 600 et 1800 m d'altitude, ils poussent notamment dans la région de la Queen Valley et de la Lost Horse Valley dans le Joshua Tree National Park où on peut trouver un spécimen de 13 mètres de hauteur.","preferred_common_name":"Joshua Tree","species_name":"brevifolia","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Yucca_brevifolia","description_source":"wikipedia","fullname":"Yucca brevifolia","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":10,"fertilizer":1,"sun":1,"water":1,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Arbre de Josué","preferred":false},{"common_name":"Joshua Tree","preferred":true}],"attributes":{}}