{"id":2155,"pruning":"Ne pas tailler les surgeons.","planting":"Le maïs sucré requiert un espace suffisant pour pousser. Semer les graines en rangées espacées de 90 cm. Le maïs nain requiert moins d’espace. Un espace de 10 cm environ est nécessaire entre chaque semis. Organiser les plantes de maïs en plusieurs rangées, pas une seule rangée. Cela permet une pollinisation plus efficace, et donc des épis mieux remplis. Il est important de ne pas planter le maïs ornemental ou à éclater près du maïs sucré. La pollinisation croisée peut avoir un impact sur le goût du maïs sucré.","pests":"La plante du maïs peut souffrir de différents nuisibles mais les principaux insectes sont les chenilles des épis de maïs. La partie supérieure des épis sera ainsi endommagée. Il existe une solution pour empêcher les dommages causés par les herbivores. Une semaine après la sortie des barbes, appliquer 2 gouttes d’huile minérale aux deux extrémités de l’épi où apparaît la barbe. Cela permet de contrôler la chenille du maïs et d’empêcher toute infection. Cela doit malheureusement être fait pour chaque épi ce qui est un travail laborieux.","interesting":"Dans le film de 1998, Les X-Files, les agents du FBI Mulder et Scully découvrent un champ de maïs où le pollen du maïs est mélangé à un virus extraterrestre. Le pollen du maïs est ensuite collecté par des groupes d’abeilles qui permettent alors de répandre le virus. Malheureusement pour les créateurs du film, le maïs est une herbe et, comme toutes les herbes, c’est le vent qui effectue la pollinisation. Le maïs ne possède pas de nectar pour que les insectes réalisent la pollinisation, et les abeilles n’apprécient pas le maïs. Il est vrai que les plantes du maïs produisent beaucoup de pollen; cependant, le pollen est principalement transporté par le vent. Supposons que le virus extraterrestre ait réellement existé, la symbiose abeille/maïs pour propager la maladie serait impossible.","detail_care":null,"harvesting":"Le maïs sucré est récolté lorsque la barbe commence à blanchir et les épis sont pleins. Pour un test plus précis, vous pouvez peler un peu de la feuille d’un épi de maïs. Appuyez avec votre doigt sur l’un des grains jusqu’à ce qu’il explose. Si le jus qui ressort est laiteux, le maïs est mûr et peut être récolté. Si le jus est transparent, l’épi n’est pas mûr. Si l’intérieur des grains a la texture d’une pâte, l’épi a passé sa maturité optimale. Le sucre du maïs sucré se transforme rapidement en amidon, dès qu’il est cueilli. Plus vous le consommez rapidement après la récolte, plus l’épi sera sucré. Pour le maïs ornemental et le maïs à éclater, les épis sont récoltés lorsqu’ils sont entièrement mûrs. La feuille autour de l’épi sera séchée et aura la couleur de la paille. Couper l’épi à partir de la tige, sur environ 5 cm. Retirer les feuilles et laisser sécher.","blooming":"Les plantes de maïs ont des fleurs mâles et femelles séparées qui s’appellent des barbes. Les deux types de fleurs apparaissent sur la même plante (les fleurs mâles à la cime de la tige et les fleurs femelles au milieu). Le maïs n’est cependant pas planté pour ses fleurs. Le fruit qui en résulte se développe sous les feuilles; ce sont les épis.","soil_irr":"Le maïs peut survivre sur tout type de sol mais offre les meilleurs résultats sur un sol riche et profond. Arroser régulièrement, en particulier lorsque les épis apparaissent, et ensuite lorsque la barbe pousse. Cette irrigation doit se faire en profondeur et de manière complète pour mouiller toute la partie des racines.","growth":"Le maïs adore la chaleur et le plein soleil. Certains cultivars de maïs n’ont pas particulièrement besoin de chaleur. Le maïs peut être planté toute l’année sous des climats doux (par exemple Hawaï). Sous les climats plus froids, les plantes peuvent être propagées sur 2 semaines après la dernière gelée.","latin_name":"Zea mays","genus_name":"Zea","fertilization":"Les plantes de maïs adorent le nitrogène. Appliquer un fertilisant riche en nitrogène lorsque les plantes dépassent 30 cm puis lorsqu’elles atteignent 75 cm.","description":"Il donne en fait deux goûts différents à chaque bouchée. Ce délice doux et onctueux mûrit au début de la saison avec de succulents épis de 21 cm de long. Ces jolis grains bicolores portent sur 18 à 20 rangées de chaque épi délectable. Cette variété extrêmement populaire met environ 70 jours à mûrir.","preferred_common_name":"Maïs","species_name":"mays","subspecies_name":"Peaches & Cream Hybrid","subspecies_search_ordering":"Peaches & Cream Hybrid","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Zea mays 'Peaches & Cream Hybrid'","height_min":120,"height_max":170,"spread_min":15,"spread_max":30,"temperature_max":43,"temperature_min":10,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Blé de Turquie","preferred":false},{"common_name":"Blé D’inde","preferred":false},{"common_name":"Maïs","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/corn-25.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["YE","WH"],"FO":["GR"],"PT":["GR","AN","PE"],"SF":["ED"],"SN":["EF","EE","LF","LE","MF","ME"]}}