{"id":7037,"pruning":"Couper la tige tous les 2 ou 3 ans. Retirer les feuilles mortes pour que la plante reste saine. ","planting":"<em>Echeveria</em> produit des stolons de manière spontanée. L’utilisation de boutures est également courante, en coupant une feuille jeune du centre de la rosette. Laisser la feuille à l’air pour que la coupure cicatrise avant de la tremper dans une hormone d’enracinement. Placer dans un terreau pour succulentes. Une fois que les racines ont pris, vous pouvez retirer la feuille initiale.","pests":"Sensible aux cochenilles, champignons, pourriture de la tige, et pourriture molle. ","interesting":"Ces succulentes sont originaires du Mexique et jusqu’au nord-ouest de l’Amérique latine, et le genre porte le nom d’Atanasio Echeverria Godoy, un illustrateur botanique mexicain du XVIIIè siècle.","detail_care":null,"harvesting":null,"blooming":"Fleurit à différents moments, en fonction des espèces. Les fleurs poussent en cymes, racèmes ou panicles dans une variété de couleurs comme le rose, le rouge et le jaune. ","soil_irr":"Arroser de manière modérée en laissant sécher le sol entièrement, et en ne mouillant pas les feuilles. Meilleurs résultats sur un sol bien drainé, modérément fertile ou pauvre.","growth":"Succulentes vivaces. Elles résistent à la sécheresse même si elles offrent les meilleurs résultats avec un arrosage en profondeur et une fertilisation régulière. La plupart tolère également l’ombre et un peu de gel. Les plantes doivent être manipulées le moins possible car les sécrétions huileuses laissent des traces sur les feuilles. Elles ne tolèrent pas du tout le froid. Excellents résultats sur une bordure avec d’autres succulentes. Dans les régions où les plantes ne sont pas vivaces, les cultiver comme plantes d’intérieur ou sous des serres tempérées. Les serres tempérées sont à une température de 10 à 13ºC le jour, et 7ºC la nuit. Sortir les plantes d’intérieur pendant les mois sans gel.","latin_name":"Echeveria agavoides","genus_name":"Echeveria","fertilization":"Utiliser un fertilisant à libération lente si nécessaire, mélangé à du terreau, avec un contenu bas à modéré en nitrogène. Si vous utilisez un fertilisant liquide ou soluble dans l’eau, le diluer de moitié.","description":"Echeveria agavoides (=Echeveria ressemblant à un Agave) est une espèce subtropicale de plante succulente, du genre Echeveria, famille des Crassulaceae. Elle est originaire du Mexique, dans les zones rocailleuses des états de San Luis Potosi, Hidalgo, Guanajuato, Durango.","preferred_common_name":"Échevéria","species_name":"agavoides","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Echeveria_agavoides","description_source":"wikipedia","fullname":"Echeveria agavoides","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":-1,"fertilizer":1,"sun":3,"water":1,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Échevéria","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_850319063.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PI"],"FO":["PI"],"PT":["SU","PE","ED"]}}