{"id":1689,"pruning":null,"planting":"Diviser les plantes au début du printemps en prélevant des boutures en été ou en semant des graines.","pests":"Sensible à l’oïdium.","interesting":"La <em>Calamintha</em> provient des prairies, zones de broussailles et forêts des régions septentrionales tempérées. L’infusion de ses feuilles fournit un thé mais elle est utilisée médicalement depuis des siècles.","detail_care":null,"harvesting":null,"blooming":"Fleurs en deux parties pouvant être lilas-bleu, roses ou blanches. Les fleurs attirent les abeilles.","soil_irr":"Sol bien drainé, moyennement riche, humide.","growth":"Plantes vivaces et sous-arbrisseaux possédant de petites feuilles aromatiques ovales à rectangulaires, dentelées. Elle prospère au soleil ou sous une ombre partielle. La <em>Calamintha</em> offre les meilleurs résultats comme bordure ou dans un jardin boisé ouvert","latin_name":"Calamintha nepeta","genus_name":"Calamintha","fertilization":null,"description":"Apportent des nuages de couleurs dans votre jardin. Un tourbillon de lavande très pâles recouvrent ces plantes compactes, sans entretien, de la fin du printemps jusqu’aux gelées. C’est tout simplement l'une des meilleures plantes vivaces connues. Elle est belle le long des chemins où elle dégage une fragrance enivrante, proche de la mente quand vous passez à côté. Les abeilles et autres insectes bénéfiques les adorent. Les Calamintha ne tomberont pas et ont rarement besoin de taille.","preferred_common_name":"Clinopodium Nepeta","species_name":"nepeta","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Calamintha nepeta","height_min":35,"height_max":55,"spread_min":50,"spread_max":75,"temperature_max":36,"temperature_min":-29,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Clinopodium Nepeta","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPA_111031211.jpg","copyright":{"name":"Nathalie Pasquel","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/lesser-calamint.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["AN"],"SN":["EE","LE","ME"]}}