{"id":537,"pruning":"Sous les climats froids, tailler au début du printemps; sinon, attendre jusqu’à ce que la plante ait terminé de fleurir. Tailler un tiers des vieilles branches pour encourager la poussée de nouvelles branches plus denses, avec plus de fleurs.","planting":"Propager en utilisant des boutures de bois vert ou herbacées en été. Prélever également des boutures ligneuses entre la fin de l’automne et l’hiver. Les boutures de bois vert sont constituées de bois presque mûr, et les boutures herbacées sont très jeunes, sans bois. Les boutures ligneuses sont des boutures prélevées sur du bois mûr.","pests":"Peu courant.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Votre <em>Escallonia</em> pourra fleurir toute l’année, de manière plus ou moins fréquente, avec une floraison maximum en été. Arroser régulièrement pour une floraison complète.","soil_irr":"Ne tolère pas les sols alcalins. Meilleurs résultats sur un sol bien drainé et fertile. Une fois établi, votre <em>Escallonia</em> tolérera la sécheresse.","growth":"Arbustes persistants. L’<em>Escallonia</em> offre les meilleurs résultats en plein soleil, et à l’abri du froid et des vents secs. Meilleurs résultats sur une bordure, une haie, un écran, ou contre un mur, en particulier dans les régions côtières. En cas de risque de gel, couvrir votre <em>Escallonia</em> avec un drap.","latin_name":"Escallonia exoniensis","genus_name":"Escallonia","fertilization":"Utiliser un fertilisant riche en nitrogène au début du printemps et au début de l’été, utiliser un mélange équilibré. Ne pas fertiliser vers la fin de la saison de pousse pour éviter l’apparition de nouvelles pousses avant l’hiver.","description":"L’<em>Escallonia</em> provient des forêts, zones de broussailles et montagnes d’Amérique du sud. Les feuilles peuvent être aromatiques.","preferred_common_name":"Escallonia Exoniensis","species_name":"exoniensis","subspecies_name":"Frades","subspecies_search_ordering":"Frades","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Escallonia exoniensis 'Frades'","height_min":120,"height_max":185,"spread_min":120,"spread_max":185,"temperature_max":30,"temperature_min":-9,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Escallonia Exoniensis","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_070801145.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pink-princess-escallonia.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pink-princess-escallonia-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["SH","PE"],"SF":["AF"],"SH":["RO"],"SN":["EF","LS","MF","MS"]}}