{"id":3128,"pruning":"Il est préférable est de faire un semis fin en espaçant les arbustes de 15-20cm les uns des autres, et en espaçant les espèces grimpantes de 30-40cm, une fois que les vraies feuilles sont formées. Garder l'espace autour des plantes exempt de mauvaises herbes, mais laisser les plantes une fois que les chevilles sont entrées dans le sol.","planting":"Les graines d'arachide peuvent être semées, mais ne pas oublier de semer des graines qui n'ont pas été grillées. Retirer les coques, mais laisser la peau d'arachide intacte et les planter dans le sol une fois que le temps s'est réchauffé, au printemps. Ou commencer les semis à l'intérieur environ 4 semaines avant la date de la dernière gelée dans votre région.","pests":"Affectées par les nématodes, taupins et petits animaux comme les souris et les campagnols. Faire une rotation des cultures pour éviter les vers et clôturer autour des plantes pour éloigner les animaux. Les maladies racinaires sont fréquentes dans les arachides cultivées dans les sols lourdement humides. Il y a aussi un risque de tache foliaire, en particulier dans les régions chaudes et humides, qui provoque le jaunissement prématuré et la chute des feuilles. S'assurer de cultiver les arachides dans un sol bien drainé ou sur des petites buttes surélevées pour les préserver des maladies. ","interesting":"Le genre <em>Arachis</em> Arachis est composé d'environ 70 espèces qui appartiennent à la famille des papilionacées; cependant, la plus connue de toutes les espèces est <em>A.hypogaea</em>, alias l'arachide ou cacahuète. Les arachides sont en fait les fruits qui résultent de la pollinisation des fleurs au-dessus du sol. Une fois que les fleurs sont pollinisées, les fruits qui se développent et leur tige respective (appelée cheville) commencent à pousser vers le sol. Finalement, le fruit sera enterré. Ce mécanisme permet d'empêcher les herbivores.","detail_care":null,"harvesting":"Environ 110 jours après le semis des graines, les arachides sont prêtes pour la récolte. La couleur du feuillage commence à s'estomper, moment auquel vous devriez ameublir le sol et déterrer la plante entière. Les arachides matures ont des coques striées avec des entrailles remplies.","blooming":"Fait des fleurs jaunes. Quand les fleurs sont fanées, les tiges courtes appelées chevilles pénètrent dans le sol où les noix souterraines (fruits) se forment environ 10 jours plus tard.","soil_irr":"L'utilisation d'un sol léger et aéré (sol sableux) favorisera une meilleure pénétration des chevilles dans le sol. Les arachides prospèrent dans un sol sableux, encore fertile et bien drainé. Fournir au moins 2,5cm d'eau par semaine et plus pendant les périodes sèches. Un arrosage adéquat est essentiel pendant la formation de la cheville. Mettre un paillis de 2,5-5cm d'épaisseur une fois que les chevilles sont entrées dans le sol.","growth":"Les arachides sont des plantes annuelles de saison chaude qui poussent mieux dans les climats aux étés longs et chauds. Le plein soleil favorise leur croissance vigoureuse. Elles ont besoin d'une température du sol de 18ºC pour la germination.","latin_name":"Arachis hypogaea","genus_name":"Arachis","fertilization":"Fertiliser le sol juste lorsque les graines sont semées. Quand les fleurs sont fanées, faire l'épandage en bandes latérales des arachides avec un fertilisant faible en azote.","description":"120 jours. Saveur d'arachide avec 1 ou 2 très grands noix par cosse. Vignes réparties sur une surface de 9 cm, elles ont besoin de 4 à 5 mois sans gel et d'un sol bien drainé. Dans des conditions favorables, la plante produit 50 à 60 cosses. 500 grammes de graines donneront sur une rangée de 1,9 m. ","preferred_common_name":"Arachide","species_name":"hypogaea","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Arachis hypogaea","height_min":30,"height_max":45,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":10,"fertilizer":1,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cacahuète","preferred":false},{"common_name":"Arachide","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_GIP0008442.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/jumbo-virginia-peanut.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["AN","ED"],"SF":["ED"]}}