{"id":996,"pruning":"Tous les ans, du milieu à la fin du printemps, coupez les pousses susceptibles de ruiner la symétrie. Étêtez si nécessaire. Les plantes cultivées à l’intérieur peuvent nécessiter des élagages extensifs.","planting":"Semez les graines au printemps. Peut également se reproduire à partir de boutures à mi-maturité en été.","pests":"Les lauriers roses sont vulnérables à des attaques de cochenilles, les lauriers jaunes aux pucerons et aux galles bactériennes. Plus récemment les lauriers roses ont aussi souffert de brûlures foliaires, une maladie bactérienne qui se propage par le biais de la cicadelle pisseuse. Les symptômes des brûlures foliaires se manifestent quand les feuilles brunissent et tombent. L'infection peut finir par tuer la plante. La progression de la maladie peut être ralentie par l’élagage des branches infectées. Entre les élagages, il est important que vous stérilisiez vos sécateurs. Vous pouvez le faire en les trempant dans une solution à base de 10% de javel et ensuite en les essuyant.","interesting":"Toutes les parties du <em>Nerium</em> sont extrêmement toxiques et aucune ne peut être consommée. De plus, le feuillage est susceptible d'irriter les peaux sensibles. Ne brûlez pas les parties élaguées mais éliminez-les avec soin.","detail_care":null,"harvesting":null,"blooming":"Les fleurs peuvent être de nombreuses couleurs: blanches, jaunes, roses, saumon et rouges.","soil_irr":"Nécessite un sol bien drainé, que l'on maintient humide et fertile.","growth":"Arbuste conifère poussant relativement rapidement et qui peuvent être taillé en arbres. Susceptible d'atteindre 6m de hauteur et 3,50m de largeur. Les lauriers roses se comportent très bien dans des zones très chaudes en été et humides et modérées en hiver. Le <em>Nerium</em> se comporte le mieux en plein soleil.","latin_name":"Nerium oleander","genus_name":"Nerium","fertilization":"Appliquez un engrais liquide équilibré tous les mois pendant la période de croissance.","description":"Le <em>N. oleander</em> est originaire de Méditerranée. Il porte des feuilles coriaces étroites, vert foncé et mesurant de 10 à 15 cm. Il fleurit de la fin du printemps à l'automne, produisant des fleurs de 5 à 7,5 cm de largeur, souvent parfumées et dont les couleurs varient du blanc à certains tons de jaune, rose, saumon et rouge.","preferred_common_name":"Laurier Rose","species_name":"oleander","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 18.5°C (65°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Nerium oleander","height_min":305,"height_max":455,"spread_min":305,"spread_max":455,"temperature_max":42,"temperature_min":-7,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Lauraine","preferred":false},{"common_name":"Nérion","preferred":false},{"common_name":"Rosage","preferred":false},{"common_name":"Oléandre","preferred":false},{"common_name":"Nerium","preferred":false},{"common_name":"Laurier Rose","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_070722229.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/o/oleander.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/o/oleander-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/o/oleander-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/o/oleander-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/o/oleander-4.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["OR","PI","RE","WH","YE"],"FO":["GR"],"PT":["SH","PE"],"SF":["PO"],"SH":["RO","VA"],"SN":["EE","EF","ES","EW","LE","LF","LS","LW","ME","MF","MS","MW"]}}