{"id":5596,"pruning":"À la fin de l'hiver ou au début du printemps, retirez les pousses rebelles afin de conserver une base saine.","planting":"Propagation par graines. Semez dans un lit de semence lorsque les graines arrivent à maturité. Les espèces s'hybrident souvent. Propagation également possible à partir de bois vert ou de boutures à demi mûres en été. Retirez les surgeons en hiver.","pests":"Sensibles aux tâches foliaires fongiques, au feu bactérien, au chancre, et au dépérissement. Il est possible que ces espèces soient atteintes de rouille ou d'oïdium.","interesting":"<em/>Certaines plantes du genre <em>Amélanchier</em> sont communément appelées en anglais «Shadbushes» en référence à l'alose («shad» en anglais, un hareng local). Selon la coutume, l'amélanchier («Shadbushes») fleurit au début du printemps, quand les aloses («shad») se mettent à rejoindre la mer.Les fruits sont très colorés et attirent particulièrement les oiseaux.","detail_care":null,"harvesting":"L'espèce <em>A. alnifolia</em> «Regent» produit des fruits très sucrés qui sont souvent utilisés pour la fabrication de confitures et de gelées. Les fruits mûrissent en été et peuvent être cueillis durant cette période.","blooming":"Fleurit au début du printemps. En général, les fleurs sont blanches, mais elles peuvent également présenter des rayures de couleur rose. Les fleurs sont suivies de fruits de forme sphérique, de couleur violette à bordeaux, souvent sucrés, qui attirent les oiseaux. Les fruits sont comestibles et mûrissent en été.","soil_irr":"S'épanouit dans les sol humides mais bien drainés qui sont acides et fertiles. Les espèces <em>A. asiatica</em> et <em>A. alnifolia</em> peuvent supporter un sol alcalin.","growth":"Arbres et arbustes à feuilles caduques, produisant beaucoup de surgeons. S'épanouit en plein soleil. Certaines espèces peuvent atteindre près de 20mètres de haut. Plantez l'<em>amélanchier</em> au sein d'une bordure d'arbustes ou au bord d'un jardin boisé. Fait également figure de jolie plante d'ornement.","latin_name":"Amelanchier alnifolia","genus_name":"Amelanchier","fertilization":null,"description":"L'Amélanchier à feuilles d'aulne ou Aronie fleuri (Amelanchier alnifolia) est une espèce végétale de la famille des Rosaceae.  Cet arbre est originaire d'Amérique du Nord.","preferred_common_name":"Amélanchier à Feuilles d'Aulne","species_name":"alnifolia","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":"http://fr.wikipedia.org/wiki/Amélanchier_à_feuilles_d'aulne","description_source":"wikipedia","fullname":"Amelanchier alnifolia","height_min":295,"height_max":440,"spread_min":295,"spread_max":440,"temperature_max":30,"temperature_min":-29,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 8 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Aronie Fleuri","preferred":false},{"common_name":"Amélanchier à Feuilles d'Aulne","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/MHJ4329_GWI.jpg","copyright":{"name":"GWI/Martin Hughes-Jones","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["TR","PE","ED"],"SF":["AB"],"SH":["RO","UP","VA"],"SN":["ES","LS","MS"]}}