{"id":6944,"pruning":"Conservez un environnement salubre.","planting":"Lorsqu’elles sont mûres, semez les graines dans des pots à côtés ouvrants. La germination peut survenir de manière aléatoire. En automne, divisez les espèces dont la floraison a lieu au printemps et au printemps, divisez les espèces dont la floraison a lieu en été. La division permet de propager une plante, en la séparant en 2 parties ou plus. Chaque partie dispose de son propre système racinaire et de plusieurs pousses ou bourgeons dormants.","pests":"Les limaces et escargots peuvent causer des dégâts. Sous verre, les pucerons et tétranyques se rencontrent fréquemment. Le mildiou et la rouille peuvent également poser problème. ","interesting":"Le genre <em>Corydalis</em>, originaire d'habitats des régions tempérées du Nord, comporte environ 300 espèces connues. Le <em>Corydalis</em> produit un alcaloïde connu sous le nom de bulbocapnine, qui est souvent utilisé dans les médicaments.","detail_care":null,"harvesting":null,"blooming":"Produit des fleurs tubulaires à 4 pétales.","soil_irr":"<em>Dracaena</em> offre les meilleurs résultats sur un sol bien drainé.","growth":"Les besoins pendant la période de croissance varient selon les espèces mais la plupart d'entre elles doivent être placées en plein soleil ou en zone partiellement ombragée. Les plantes friandes de soleil conviennent bien aux jardins de rocaille et en alpinum. Les plantes qui préfèrent l'ombre s'adaptent bien aux jardins boisés ou de rocaille, ou comme couvre-sols dans une bordure d'arbustes.","latin_name":"Corydalis solida","genus_name":"Corydalis","fertilization":null,"description":"La Corydale à bulbe plein (Corydalis solida), également appelée Corydale à tubercule plein, est une espèce de plante herbacée de la famille des Fumariaceae selon la classification classique, et des Papaveraceae selon la classification phylogénétique (APGIII).","preferred_common_name":"Corydale à Bulbe Plein","species_name":"solida","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Corydale_à_bulbe_plein","description_source":"wikipedia","fullname":"Corydalis solida","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":-29,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Corydale à Tubercule Plein","preferred":false},{"common_name":"Corydale à Tubercule Plein","preferred":false},{"common_name":"Corydale à Bulbe Plein","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/TRE9881_GWI.jpg","copyright":{"name":"GWI/Trevor Sims","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PU"],"FO":["GR"],"PT":["SH","PE","ED"]}}