{"id":5278,"pruning":"Il n’est pas nécessaire d’enlever les plantes mortes.","planting":"Creusez un trou deux fois plus grand que la plante que vous allez utiliser. Pressez le pot pour en dégager les racines, enlevez la plante du pot en retournant ce dernier et en tirant légèrement sur la plante. Assurez-vous de saisir la plante à sa base, au niveau de la terre, avant de tirer. Rajoutez un peu de nutriments pour végétaux à libération prolongée dans votre trou et mélangez-les légèrement avec la terre. Placez la motte dans le trou La surface de la terre dans le pot doit être au même niveau que celle dans votre plate-bande. Pressez légèrement la terre autour de la plante, ne la tassez pas, les racines pousseront mieux si la terre n’est pas tassée. Arrosez la plante à l’aide d’un arrosoir ou par un autre type d’aspersion non agressive. Ceci permettra à la terre autour du plant de se tasser. Afin de préserver l’eau et d’éliminer les mauvaises herbes, vous pouvez mettre une couche de paillis à la surface de la terre ; celui-ci est placé près du plant mais ne touche pas la tige.","pests":"Les plantes qui préfèrent les milieux humides sont souvent atteintes de maladies fongiques et les bégonias ne font pas exception. L'oïdium peut représenter une menace.","interesting":null,"detail_care":"La fertilisation est indispensable pour que les plantes gardent des fleurs doubles. Si les fleurs deviennent simples, fertilisez à l’aide d’un engrais bien équilibré. Suivez bien les instructions inscrites sur l’emballage. Les Bégonias Tubéreux forment des tubercules et ces derniers peuvent se stocker pour être replantés au printemps. Pour creuser et stocker les tubercules, veuillez suivre les instructions suivantes. Premièrement, avant que le gel ne détruise le haut de la plante, taillez les tiges et creusez les tubercules. Nettoyez toute la terre et ensuite faites sécher les tubercules. Emballez les tubercules secs dans du journal ou bien mettez-les dans de la tourbe. Répertoriez les tubercules ou groupes de tubercules afin de savoir au printemps à quoi ceux-ci correspondent. Stockez les tubercules dans un endroit sombre et frais (35 à 45º F / 1,7º à 7,2º C). Ne laissez pas les tubercules se congeler.","harvesting":null,"blooming":"Il existe beaucoup de types de fleurs au sein de ce genre. Toutefois, les espèces les plus grandes figurent toutes dans la catégorie des <em>bégonias tubéreux</em>. Il existe des <em>bégonias</em> de toutes les couleurs, sauf des bégonias bleus.","soil_irr":"S'épanouit dans un sol léger, à drainage rapide. Le sol doit toujours rester humide, mais ne doit jamais être détrempé pendant une trop longue période.","growth":"La plupart des <em>bégonias</em> s'épanouissent davantage à l'intérieur ou en serre, mis en pot, comme ils apprécient les températures et les niveaux d'humidité modérés. Il existe différents types de <em>bégonias</em>, présentant différents schémas de croissance: bégonia canes, rustiques, Hiemalis (Rieger), multiflora, rex, rhizomateux, semperflorens, de type arbuste, rampants ou grimpants, et tubéreux. Bien qu'il existe une grande variété de bégonias, ils préfèrent tous ne pas être exposés à une lumière directe ou à la lumière du soleil.","latin_name":"Begonia x","genus_name":"Begonia","fertilization":"Durant la saison de croissance, apportez une fois sur deux de l'engrais liquide équilibré lors de l'arrosage. Les bégonias à floraison hivernale préfèrent l'engrais à forte teneur en potassium et à faible teneur en azote, voire nulle.","description":"Des fleurs doubles et voyantes créent une superbe apparence fleurie. Le feuillage résiste mieux à l’oïdium par rapport aux autres bégonias tubéreux. ","preferred_common_name":"Bégonias","species_name":"x","subspecies_name":"Bellagio Apricot","subspecies_search_ordering":"Bellagio Apricot","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","description_url":null,"description_source":"default","fullname":"Begonia x 'Bellagio Apricot'","height_min":20,"height_max":30,"spread_min":20,"spread_max":30,"temperature_max":30,"temperature_min":18,"fertilizer":1,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Bégonias","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/tuberous-begonia-8.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["OR","PI"],"FO":["GR"],"PT":["AN","PE"],"SF":["PF"],"SH":["TR"],"SN":["ES","MS","LS","EE","ME","LE","EF","MF","LF"]}}