{"id":763,"pruning":"Au cours de la saison dormante, pendant l'hiver et tant que de nouvelles pousses n'apparaissent pas au printemps, coupez les branches mortes ou abîmées ou taillez l'arbuste pour lui donner une forme. Quand vous taillez jusqu'à un bourgeon, la direction du bourgeon détermine la direction de la nouvelle pousse. Le fait de couper une brindille au niveau de la branche ou une branche au niveau de la tige l'empêchera de repousser. Les taillages de plus de 1,5cm nécessiteront un enduit cicatrisant.","planting":"Propagez à partir de boutures herbacées ou semi-mûres réalisées à la fin de l'été. Si vous le cultivez à partir de graines, celles-ci germeront au bout de 2 à 3 ans, et auront besoin d'être abritées dans une serre pendant les saisons froides.","pests":null,"interesting":"Les branches d'<em>Ilex aquifolium</em> ornées de baies sont souvent utilisées comme décorations de Noël, une pratique ayant survécu depuis les célébrations du solstice à l'ère pré-chrétienne. Le bois blanc et dense du Houx sert également pour des décorations sculptées et des pièces de jeux d'échecs (les pièces blanches).","detail_care":null,"harvesting":"Vous pouvez couper des branches à Noël pour servir de décoration, tout en effectuant le taillage annuel.","blooming":"Au printemps, de minuscules fleurs blanches apparaissent à la base des feuilles des pousses de l'année précédente. Les baies ne pousseront ensuite que si des plantes mâles et femelles sont toutes deux présentes.","soil_irr":"La plupart des espèces préfèrent des sols acides, mais ont sinon des préférences diverses et s'adaptent assez facilement. Supportent généralement la sécheresse, les conditions urbaines et de bord de mer. Par temps plus sec, vous pouvez arroser une fois par semaine en immergeant les racines.","growth":"Le Houx est doté de feuilles lustrées qui brillent au soleil et de baies rouges vif, comestibles pour les oiseaux. Seules les plantes femelles donnent des baies, mais une plante mâle est nécessaire. Les Houx verts préfèrent une ombre partielle ou totale, tandis que les houx panachés poussent mieux en plein soleil.","latin_name":"Ilex cornuta","genus_name":"Ilex","fertilization":"Utilisez 450 à 900grammes d'engrais par pouce (2,5cm) de diamètre de tronc, étalez autour de l'arbre, jusqu'à environ 30cm au-delà des pointes des branches, mais sans toucher le tronc. Mettez de l'engrais soit à la mi-mars, soit à la fin de l'automne. Utilisez un engrais adapté au type de sol et à des arbres à larges feuilles persistantes et aimant les sols acides.","description":"« Carissa » est une plante naine comportant de petites feuilles. C’est une plante femelle qui ne porte pas de baies.","preferred_common_name":"Houx","species_name":"cornuta","subspecies_name":"Carissa","subspecies_search_ordering":"Carissa","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Ilex cornuta 'Carissa'","height_min":60,"height_max":120,"spread_min":90,"spread_max":185,"temperature_max":42,"temperature_min":-12,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 61 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Houx","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/holly-14.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/holly-15.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH","PE"],"SF":["DR"],"SH":["RO"],"SN":["ES","LS","MS"]}}