{"id":47,"pruning":null,"planting":"Pour propager la plante, il faut diviser les rhizomes au printemps puis laisser les nouvelles divisions s'établir en pot pendant quelques semaines avant de les planter. Espacer de 20 à 30cm ou plus pour les variétés plus grandes. La croissance est vigoureuse, donc si vous ne souhaitez pas obtenir de masse trop dense, vous pouvez les planter dans des conteneurs submergés pour éviter qu'ils ne se répandent.","pests":null,"interesting":"Originaire de Chine, de Sibérie, du Japon et de la partie ouest de l'Amérique du nord, naturalisée de la Turquie à l'Europe depuis le 16ème siècle. Cultivée pour son feuillage aromatique et l'huile de calamus. Au Japon, les plus petits cultivars se font souvent en intérieur dans des bacs d'eau peu profonds.","detail_care":null,"harvesting":null,"blooming":"La floraison est négligeable.","soil_irr":"Ces plantes ont besoin de beaucoup d'eau et vivent généralement dans de l'eau stagnante, à une dizaine de centimètres de profondeur. La pointe des feuilles brunit lorsque le sol est sec, même brièvement.","growth":"Peut supporter un ensoleillement fort et s'épanouir, mais a besoin d'un peu d'ombre dans les climats les plus chauds. Mieux vaut le cultiver dans des eaux peu profondes, au bord d'un bassin ou dans une bordure humide.","latin_name":"Acorus gramineus","genus_name":"Acorus","fertilization":"Il faut ajouter une fine couche de compost ou d'engrais retard autour de la base des plantes au printemps lorsqu'elles sont utilisées pour l'aménagement paysager.Les plantes qui poussent en bac ou en jardinière doivent recevoir une faible concentration d'engrais soluble une semaine sur deux pendant la saison de croissance.","description":"Les plantes de l'espèce <em>A. gramineus</em> sont dotées de dais de fines feuilles semi-persistantes de 15 à 30 cm de long et d'un peu plus d'un centimètre de large, qui se dressent depuis la base du rhizome pour former des touffes. Les feuilles mesurent environ 45 cm de long et ont un goût de réglisse. L'espèce Acorus gramineus « Variegatus » présente de longues feuilles mesurant 15 à 30 cm, aux rayures blanches.","preferred_common_name":"Jonc Odorant","species_name":"gramineus","subspecies_name":"Variegatus","subspecies_search_ordering":"Variegatus","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Acorus gramineus 'Variegatus'","height_min":15,"height_max":45,"spread_min":30,"spread_max":90,"temperature_max":36,"temperature_min":-29,"fertilizer":1,"sun":3,"water":4,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 1 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Lis des Marais","preferred":false},{"common_name":"Acore","preferred":false},{"common_name":"Acore Odorant","preferred":false},{"common_name":"Jonc Odorant","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/510131010_FST.jpg","copyright":{"name":"Friedrich Strauss","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/japanese-sweet-flag.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE"],"FO":["GR","VA","YE"],"PT":["GR","AQ","PE"],"SF":["AF","FL","NT","DR"],"SH":["UP"]}}