{"id":6230,"pruning":"Après floraison, coupez les tiges florales pour stimuler la croissance des feuilles plutôt que la formation de graines. Une fois que les plantes se sont flétries à l'automne, coupez les feuilles mortes pour limiter les maladies et éviter une invasion de limaces.","planting":"Quand les bourgeons commencent à apparaître, divisez les mottes.","pests":"En plus des limaces et des escargots, les Hostas ont récemment été les victimes d’un nouveau virus. Les premiers symptômes peuvent apparaître après plusieurs années et les experts prévoient donc que le virus (Hosta Virus X) sera tellement répandu (toutes les plantes et toutes leurs parties), qu’aucune pépinière ni distributeur ne sera épargné ! ","interesting":"Il est bon de connaître un peu de terminologie concernant les Hostas, que vous n'entendrez peut-être qu'au sujet ces étonnantes plantes paysagères. La hampe est un terme qui renvoie à la tige florale de l'Hosta. Émergeant du collet ou des racines d'une plante, elle est généralement dépourvue de feuilles, étant donné qu'elle porte les fleurs elles-mêmes bien au-dessus du feuillage. Un autre terme que l'on entend à propos des Hostas est un sport, qui est une mutation naturelle d'une variété spécifique donnant naissance à une autre variété baptisée. Environ la moitié des Hostas sur le marché sont des «sports» de variétés standard plus anciennes.","detail_care":null,"harvesting":null,"blooming":"Ils fleurissent en été avec des fleurs bleues ou blanches en forme de trompette, qui durent pendant plusieurs semaines. Les Hostas sont cependant principalement cultivés pour leur feuillage unique.","soil_irr":"Les <em>Hostas</em> préfèrent un sol frais, riche en humus et bien drainé. Arrosez et donnez de l'engrais pendant la saison de croissance.","growth":"Le grand débat autour des Hostas concerne la quantité de soleil qui leur convient le mieux. Tout dépend de la variété que vous possédez. Pour les Hostas les plus clairs, verts et jaunes, plus ils reçoivent de soleil, (pas le soleil de l’après-midi cependant !), plus leurs couleurs seront exceptionnelles. Pour les Hostas bleu-foncé et gris, plus ils ont d’ombre, plus leurs couleurs sont prononcées. Mais n’en faites pas trop ! Ces plantes adorent véritablement l’ombre !","latin_name":"Hosta x","genus_name":"Hosta","fertilization":"Utilisez un engrais à libération lente après l'apparition des premières nouvelles pousses.","description":"La variété <em>Hosta</em> « Praying Hands » est une nouvelle variété fascinante du genre Hosta : sa forme inhabituelle la place parmi les pièces de collection. Les fines feuilles dressées et enroulées font penser aux mains jointes durant la prière. Ces feuilles enroulées dévoilent les imposantes nervures qui se trouvent au dos. La variété « Praying Hands » développe des feuilles vert foncé qui sont très ondulées, aux bords fins et dorés. La floraison est plus tardive que chez la plupart des autres variétés : cette plante dévoile ses fleurs lavande à la fin de l'été. Cet Hosta est absolument incontournable pour tous les jardiniers à la recherche de pièces uniques !","preferred_common_name":"Hosta","species_name":"x","subspecies_name":"Praying Hands","subspecies_search_ordering":"Praying Hands","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Hosta x 'Praying Hands'","height_min":35,"height_max":45,"spread_min":30,"spread_max":40,"temperature_max":36,"temperature_min":-40,"fertilizer":1,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 1 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Hosta","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/hosta-57.jpg","copyright":{"name":"Walters Gardens","copyright_url":"http://www.waltersgardens.com/"}}],"attributes":{"BL":["PU"],"FO":["GR","VA","YE"],"PT":["PE"],"SF":["AF"],"SH":["UP"],"SN":["LE","ME"]}}