{"id":2828,"pruning":"Attention: Le <em>Physalis</em> peut devenir envahissant.","planting":"Ensemencez les graines au printemps. Pour les espèces vivaces, semez les graines dans des bacs sous couche froide. Les graines des espèces annuelles doivent être semées directement dans la terre. Divisez au printemps.","pests":"Chenilles. Également sujet au charbon blanc, à la rouille et aux taches foliaires.","interesting":"Le <em>Physalis</em> est originaire des Amériques. Toutes les parties du <em>P. alkekengi</em> à l'exception du fruit mûr, provoquent des maux d'estomac. Le feuillage peut également irriter la peau à son contact.","detail_care":null,"harvesting":"Deux des espèces de <em>Physalis</em> sont comestibles: la tomatille (<em>P. ixocarpa</em>) et la cerise de terre (<em>P. peruviana</em>). Le <em>P. ixocarpa</em> est souvent utilisé pour faire des salsas et des relishes. Les fruits les plus verts sont les plus relevés. Pour une saveur moins prononcée, consommez les fruits lorsqu'ils sont rouges. ","blooming":"Fleurit en été mais n'est pas principalement connu pour ses fleurs. L'Alkékenge, également appelé Lanterne, présente un calice décoratif qui ressemble à une petite lanterne. ","soil_irr":"Nécessite un arrosage régulier. S'épanouit en sol léger.","growth":"Plantes annuelles et vivaces touffues, dressées, parfois rhizomateuses. S'épanouit en plein soleil ou dans les environnements légèrement ombragés. Peut atteindre 90 cm de hauteur et de largeur. Se propage par stolons souterrains et peut devenir envahissante. S'épanouit le mieux en bordure. Si vous souhaitez faire sécher les tiges, coupez-les lorsque les calices commencent à se colorer. ","latin_name":"Physalis philadelphica","genus_name":"Physalis","fertilization":null,"description":"Vallota speciosa. Facile à faire pousser, cette amaryllis mondiale est plantée à l’intérieur ou à l’extérieur, sous les climats sans gel. Fantastiques fleurs orange-rouge, pouvant mesurer jusqu’à 10 cm de large, qui apparaissent de juillet à octobre. Hauteur 30 à 45 cm. Ensoleillement total ou partiel.","preferred_common_name":"Tomatille","species_name":"philadelphica","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Physalis philadelphica","height_min":65,"height_max":90,"spread_min":null,"spread_max":null,"temperature_max":35,"temperature_min":-1,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 61 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Synonymes","preferred":false},{"common_name":"Tomatille","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/SBO_110808113.jpg","copyright":{"name":"StÃƒÂ©phan Bonneau","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/scarborough-lily.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["RE"],"PT":["AN","PE"],"SN":["EE","LE","ME"]}}