{"id":981,"pruning":"Tous les ans, au milieu ou à la fin du printemps, taillez les pousses qui compromettent la symétrie. Retirez les parties fanées si nécessaire.","planting":"Semez les graines quand elles sont mûres. En été, peut également se cultiver à partir de boutures semi-mûres.","pests":"Cochenilles.","interesting":"Principalement natif d'Australie mais aussi de Hawaï, de l'Île Maurice, de Malaisie et de Nouvelle-Zélande, <em> le myoporum</em> est une plante de paysagement qui convient bien aux environnements arides.","detail_care":null,"harvesting":null,"blooming":"Les petites fleurs sont blanches et comportent cinq lobes de pétales suivis de fruits foncés semblables à des baies.","soil_irr":"Nécessite un bon drainage. Prospère lorsqu'il reçoit un arrosage supplémentaire durant les périodes de sécheresse.","growth":"Arbustes ou petits arbres au feuillage persistant. Les feuilles sont alternées, peuvent mesurer de moins d'1,25 cm à plus de 7,5 cm et sont agrémentées de petites taches claires ou colorées qui sont visibles à la lumière. Mesure de quinze à vingt centimètres mais peut s’étendre jusqu’à plus de 3,5 mètres. Prospère en plein soleil avec ombre de mi-journée.","latin_name":"Myoporum parvifolium","genus_name":"Myoporum","fertilization":"Appliquez un engrais liquide équilibré tous les mois durant la croissance.","description":"<em>M. parvifolium</em> provient d’Australie. Il produit des feuilles vert-clair et de toutes petites fleurs blanches en été, suivies de fruits pourpres.","preferred_common_name":"Myoporum","species_name":"parvifolium","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Myoporum parvifolium","height_min":30,"height_max":50,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-4,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Myoporum","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_100113462.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/myoporum.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/myoporum-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/myoporum-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH","PE"],"SF":["AF"],"SH":["SP"],"SN":["LE","ME"]}}