{"id":1691,"pruning":"Attention: s'auto-sème rapidement.","planting":"Se propage facilement par ensemencement. Dans les régions où les hivers sont froids, semez au printemps aussitôt que le sol n'est plus gelé. Dans les climats plus doux, possibilité de semer les graines en automne. Une fois établies, s'auto-sèment volontiers. ","pests":"Sujet au mildiou et aux pucerons. ","interesting":"Le <em>Nemophila</em> est endémique de l'Ouest de l'Amérique du Nord, où on la rencontre dans les régions sableuses côtières, le chaparral et les forêts de séquoias. ","detail_care":null,"harvesting":null,"blooming":"Les fleurs apparaissent au printemps. La némophile est connue pour ses fleurs distinctives, bleues au centre blanc. Lorsque le temps est trop chaud, elles ne fleuriront pas.","soil_irr":"Les cèdres s'épanouissent dans des sols profonds et bien drainés. Conservez un certain niveau d'humidité s'il pousse en plein soleil.","growth":"Petites plantes annuelles susceptibles d'atteindre 30 cm de hauteur. Elles sont souvent cultivées comme couverture végétale et pour boucher les espaces vides dans le jardin. S'accommode mal de la chaleur et de l'humidité. Le <em>Nemophila</em> convient bien en bordure ou comme plante en bac. ","latin_name":"Nemophila menziesii","genus_name":"Nemophila","fertilization":null,"description":"Cette fleur versatile sauvage native américaine. « Baby Blue-Eyes » est parfaite dans des parterres et les ports, ou comme couvre-sol annuel. La Némophila hiverne habituellement sous les climats modérés (zone 7 et plus haut), où elle fleurit au début du printemps. Plus au nord, elle fleurit du début jusqu’au milieu de l’été. Pousse mieux dans les environnements partiellement ombragés.","preferred_common_name":"Nemophila","species_name":"menziesii","subspecies_name":"Baby Blue Eyes","subspecies_search_ordering":"Baby Blue Eyes","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Nemophila menziesii 'Baby Blue Eyes'","height_min":15,"height_max":25,"spread_min":25,"spread_max":35,"temperature_max":30,"temperature_min":-46,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Nemophila","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NOU_GIP0078061.jpg","copyright":{"name":"Noun","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/baby-blue-eyes.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["BL","WH"],"FO":["GR"],"PT":["AN"],"SN":["ES","LS","MS","EE","LE","ME"]}}