{"id":676,"pruning":"Taillez 2 à 3 fois par an pour encourager une croissance plus abondante.","planting":"En cas de boutures ou de marcottage, les plantes prendront racine quelle que soit la saison. Espacez-les de 30 à 45cm, et placez-les aussi près du mur que possible si vous les utilisez pour couvrir un mur.","pests":"Pour les plantes d'intérieur, si les feuilles deviennent infestées de tétranyques, vous remarquerez qu'elles sont couvertes d'une fine toile. Immergez la plante dans une solution d'eau et de savon doux. Les cochenilles doivent être tuées une par une en utilisant un coton-tige trempé dans de l'alcool à 90°. Utilisez un pesticide pour maîtriser les problèmes de pucerons. Jetez le lierre s'il est fortement envahi de cochenilles.","interesting":"Le genre <em>Hedera</em> est originaire d'Afrique du Nord, des îles Canaries, de Madère, des Açores, d'Europe de l'Ouest, de l'Himalaya, de Chine, de Corée et du Japon.","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Le lierre a besoin d'un arrosage régulier à modéré. Arrosez uniquement en début de matinée, de manière à ce que le feuillage sèche complètement.","growth":"Le lierre pousse sur pratiquement n'importe quel support (tant qu'il ne bouge pas!), s'accrochant avec ses racines aériennes. De nombreux arbres et arbustes sont compatibles avec le lierre, mais les petites plantes fragiles risquent d'être étouffées. Il peut aussi être utilisé pour couvrir des murs disgracieux, comme plante couvre-sol anti-érosion ou même dans en pot. Il pousse dans tout type de lumière du soleil, d'une ombre dense au plein soleil, et n'est pas particulièrement exigeant en termes de sol, tant que celui-ci n'est pas saturé d'eau. Dans certaines régions, le lierre est par conséquent considéré comme un parasite envahissant.","latin_name":"Hedera canariensis","genus_name":"Hedera","fertilization":"N'utilisez pas d'engrais pendant les 3 ou 4 premiers mois, mais donnez ensuite un engrais polyvalent (10-10-10) chaque mois au cours de la saison de croissance.","description":"<em>H. canariensis</em> provient des îles Canaries et de la côte méditerranéenne d’Afrique du Nord. Il porte des feuilles d’un vert riche et brillant de 12 à 20 cm de large, avec trois à quatre lobes peu profonds.","preferred_common_name":"Lierre des Canaries","species_name":"canariensis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Hedera canariensis","height_min":15,"height_max":30,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-9,"fertilizer":1,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Lierre des Canaries","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_110103030.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/algerian-ivy.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/algerian-ivy-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/algerian-ivy-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["GC","IP","VI","AN"],"SF":["AF"],"SH":["PR","VS"],"SN":["EF","LF","MF"]}}