{"id":5600,"pruning":"Les goyaviers produisent leurs fleurs et donc leurs fruits uniquement sur les nouvelles pousses. Il est donc recommandé de ne tailler ces arbres que pour leur donner une forme particulière ou pour supprimer les surgeons.","planting":"Propagation par boutures. Plantez le goyavier exposé au nord si le climat connait des gelées tardives au printemps. Dans le cas contraire, il est préférable de planter le goyavier exposé au sud.","pests":"Souvent infesté de nombreux nuisibles: thrips, pucerons, mouches des fruits, mites, et vers des fruits. Lorsque les fruits mûrissent, ils attirent les oiseaux, les écureuils et les chauves-souris. La pulvérisation d'huile de dormance durant l'hiver contribue à limiter les infestations.","interesting":"Il existe deux types de goyaviers: le goyavier tropical et le goyavier fraise. Le goyavier fraise se compose de deux variétés. L'une produit des fruits rouges et l'autre des fruits jaunes (que l'on appelle communément, «goyaves citrons»).À Hawaï, le goyavier tropical est considéré comme une mauvaise herbe envahissante.","detail_care":null,"harvesting":"Les goyaves sont généralement laissées sur les arbres afin qu'elles murissent, mais doivent être protégées des oiseaux. Les fruits qui ne sont pas mûrs sont durs au toucher et collants à l'intérieur. Les fruits presque mûrs (de couleur vert jaunâtre) peuvent être cueillis. Ils continueront alors à mûrir. À température ambiante, il leur faudra à peu près 1 semaine afin qu'ils soient complètement mûrs.","blooming":null,"soil_irr":"S'épanouit dans les sols riches et bien drainés. Pour les nouveaux pieds, veillez à arroser fréquemment la motte jusqu'à ce que les racines gagnent en profondeur. Arrosez abondamment en période de sécheresse.","growth":"Les goyaviers sont sensibles aux températures extrêmes. Les climats dont les températures diurnes sont comprises entre 21 et 29°C sont idéaux. Les goyaviers commencent à produire des fleurs et des fruits 2 à 4 ans après leur plantation et continueront leur production pendant environ 15 années. Les goyaviers tropicaux sont plus petits que les goyaviers fraises.","latin_name":"Psidium guajava","genus_name":"Psidium","fertilization":"Durant la première année, appliquez chaque mois un engrais liquide complet. Après la première année, apportez de l'engrais une fois tous les deux mois.","description":"Le goyavier (Psidium guajava) est une espèce d'arbre fruitier de la famille des Myrtaceae, originaire des régions tropicales d'Amérique.","preferred_common_name":"Goyavier","species_name":"guajava","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":"http://fr.wikipedia.org/wiki/Goyavier","description_source":"wikipedia","fullname":"Psidium guajava","height_min":185,"height_max":1220,"spread_min":245,"spread_max":760,"temperature_max":30,"temperature_min":18,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Goyavier","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_850323004.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH","TR","ED"],"SF":["ED"]}}