{"id":1445,"pruning":null,"planting":"Planter les graines à 18-21ºC. Les plantes qui sont propagées à partir des graines peuvent tarder au moins 3 ans avant de fleurir. Propagation également possible en divisant les surgeons enracinés au printemps.","pests":"Cochenilles. Le <em>Strelitzia</em> est également sensible aux taches foliaires bactériennes et fongiques.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Les fleurs sont produites toute l’année. Les fleurs sont tout à fait uniques et ressemblent à la tête d’un oiseau d’où leur nom.","soil_irr":"Meilleurs résultats sur un sol bien drainé, riche et maintenu humide. Arroser copieusement pendant la saison de croissance, réduire la quantité en hiver.","growth":"Plante vivace à feuilles persistantes et rapprochées. Meilleurs résultats en plein soleil mais l’ombre peut être nécessaire sous les climats les plus chauds. Peut supporter des températures de –2ºC. Les deux espèces présentant un intérêt en horticulture dans ce genre sont adaptées comme plantes de bord de piscine. Elles ne produisent pas de déchets et supportent les éclaboussures. <em>S.</em> <em>nicolai</em> est un très grand oiseau du paradis qui peut atteindre 9 mètres. Ventiler les plantes lorsque les températures dépassent plus de 20ºC. Les plantes moins vivaces doivent être placées sous une serre chauffée et déplacées à l’extérieur pendant l’été. Dans les régions chaudes, le <em>Strelitzia</em> offre les meilleurs résultats comme plante séparée.","latin_name":"Strelitzia nicolai","genus_name":"Strelitzia","fertilization":"Apporter régulièrement des nutriments aux plantes jusqu’à ce qu’elles atteignent leur taille maximum.","description":"Strelitzia nicolai est un oiseau de paradis aux fleurs noires et blanchâtres de la famille des Strelitziaceae originaire d'Afrique du Sud. Elle adopte un port arborescent sur un tronc qui peut atteindre six mètres de haut d'où surgissent des feuilles gris-vert disposées en éventail, comme pour l'arbre du voyageur, et qui peuvent faire jusque près de deux mètres de long.","preferred_common_name":"Oiseau de Paradis","species_name":"nicolai","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 13°C (55°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":"http://fr.wikipedia.org/wiki/Strelitzia_nicolai","description_source":"wikipedia","fullname":"Strelitzia nicolai","height_min":455,"height_max":760,"spread_min":185,"spread_max":305,"temperature_max":30,"temperature_min":-4,"fertilizer":1,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Oiseau de Paradis","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/DF1207_GWI.jpg","copyright":{"name":"GWI/Francoise Davis","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/white-bird-of-paradise-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/white-bird-of-paradise.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/white-bird-of-paradise-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/white-bird-of-paradise-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH","PU"],"FO":["GR"],"PT":["IP","TR","PE"],"SF":["AF"],"SH":["UP","PA"],"SN":["EE","ES","LE","LS","ME","MS"]}}