{"id":7455,"pruning":"Relativement exemptes d'insectes nuisibles.","planting":"Les graines doivent être semées au printemps ou à l'automne. Une fois établies, les plantes s'auto-ensemencent facilement.","pests":null,"interesting":"Le nom du genre <em>Mirabilis</em> vient du latin et signifie «merveilleux». Curieusement, les fleurs peuvent avoir différentes couleurs sur la même plante. Les membres de ce genre sont appelés «Quatre heures» car les fleurs s'ouvrent en fin d'après-midi, ce qui est plutôt anormal vu que la plupart des fleurs s'ouvrent pendant la journée. Les graines et les racines sont toxiques en cas d'ingestion.","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Relativement tolérante à la sécheresse. Demande un sol bien drainé et plutôt poreux car elles ne peuvent pas tolérer les sols gorgés d'eau pendant très longtemps. De plus, les «Quatre heures» prospèrent dans les sols qui sont juste en dessous du pH neutre à légèrement alcalins (6-5-8,5).","growth":"Les «Quatre heures» se faneront vers le sol en cas de gelée, mais repousseront généralement de leurs grandes racines tubéreuses. Poussent mieux en plein soleil, même si elles peuvent tolérer une ombre partielle. Dans l'ombre partielle, la plante peut s'étioler.","latin_name":"Mirabilis jalapa","genus_name":"Mirabilis","fertilization":"Les «Quatre heures» n'ont pas besoin d'un sol très fertile pour prospérer.","description":"La Belle de nuit (Mirabilis jalapa L.), aussi connue sous le nom de Merveille du Pérou, est une plante herbacée vivace, de la famille des Nyctaginacées, poussant aussi bien dans les jardins que dans les milieux incultes.  Originaire d'Amérique, elle est introduite en Europe à la fin du XVIe siècle.","preferred_common_name":"Belle de Nuit","species_name":"jalapa","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Mirabilis_jalapa","description_source":"wikipedia","fullname":"Mirabilis jalapa","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-7,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Merveille du Pérou","preferred":false},{"common_name":"Belle de Nuit","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FTO_GIP0079311.jpg","copyright":{"name":"FrÃƒÂ©dÃƒÂ©ric Tournay","copyright_url":"www.map-photos.com"}}],"attributes":{"FO":["GR"],"PT":["BA","ED"]}}