{"id":6357,"pruning":"Après la floraison, tailler pour conserver la densité.","planting":"Planter les graines et les laisser germiner librement. Les graines sont généralement hybridées et ne ressemblent pas à la plante d’origine. Planter les graines au printemps ou à l’automne mais apporter une protection contre le froid si nécessaire. Boutures de racines au début de l’été.","pests":"Sensible aux nématodes, pucerons et scarabées.","interesting":"L’<em>Aubrieta</em> est observée sur les rochers, les éboulis, dans les forêts de conifères d’Europe et d’Asie centrale. Le nom d’Aubretia est une orthographe erronée du nom scientifique.","detail_care":null,"harvesting":null,"blooming":"Fleurs à 4 pétales sur des grappes apparaissant au printemps, de couleurs variées.","soil_irr":"Les <em>Aubrietas</em> communes ont besoin d’irrigation avant et pendant la floraison de la plante. Meilleurs résultats sur un sol neutre à alcalin, modérément riche avec un bon drainage.","growth":"Plantes vivaces à feuilles persistantes qui constituent une couverture ou un monticule. Les <em>Aubrietas</em> communes offrent de bons résultats en plein soleil ou mi-ombre, et atteignent environ 15 cm. Les <em>Aubrietas</em> vivent peu de temps dans les régions aux étés chauds. Bons résultats sur un mur, comme couvre-sol ou sur des rives ensoleillées. L’<em>Aubrieta</em> constitue également un excellent complément pour un jardin rocailleux.","latin_name":"Aubrieta x","genus_name":"Aubrieta","fertilization":null,"description":"<em>Aubrieta</em> x <em>hybrida</em> « Axcenttrade; Antique Rose » a été conçu et sélectionné pour sa très longue floraison et sa tolérance unique à la chaleur et à la maladie. « Axcenttrade; Antique Rose », avec ses grandes fleurs, associées à une tendance vigoureuse, en font un choix excellent pour tout type de jardin, en particulier les jardins rocailleux.","preferred_common_name":"Aubrieta","species_name":"x","subspecies_name":"Axcent Antique Rose","subspecies_search_ordering":"Axcent Antique Rose","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Aubrieta x 'Axcent Antique Rose'","height_min":10,"height_max":20,"spread_min":20,"spread_max":30,"temperature_max":30,"temperature_min":-29,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Aubrieta","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/rockcress.jpg","copyright":{"name":"S&G Flowers","copyright_url":"http://www.sg-flowers-us.com/"}}],"attributes":{"BL":["PU"],"PT":["AN"],"SF":["DR"],"SH":["PR","SP"],"SN":["ES","LS","MS","EE"]}}