{"id":7688,"pruning":"Élaguer les haies en été. Enlever les parties mortes des plantes au printemps, y compris les vieux fruits. Après la période de floraison, couper les pousses latérales à 2-3 feuilles de la base. Couper les pousses des espèces grimpantes qui se développent vers l'extérieur ou dans le substrat.Retirer les grappes de vieux fruits au printemps afin de libérer de l'espace pour une nouvelle croissance.","planting":"Graines stratifiées à froid ou boutures semi-mûres.","pests":"Acariens, cochenilles, chenilles, tingidés et pucerons. Le <em>Pyracantha</em> est aussi sujet au dépérissement, la gale, le flétrissement et le feu bactérien.","interesting":"Les graines des baies peuvent déranger l'estomac en cas d'ingestion.","detail_care":null,"harvesting":null,"blooming":"Grappes de petites fleurs blanches à la fin du printemps ou au début de l'été. Prolongées par des baies colorées et persistantes.","soil_irr":"Climats chauds et secs. Dans un sol neutre à légèrement acide, bien drainé et riche.","growth":"Épineux à feuilles persistantes, la plupart étant des arbustes. L’Eupatorium donne les meilleurs résultats en plein soleil ou mi-ombre. Le <em>Pyracantha</em> donne d'excellents résultats comme bordure d'arbustes, comme haie ou contre un mur.","latin_name":"Pyracantha atalantioides","genus_name":"Pyracantha","fertilization":null,"description":"Les buissons ardents sont des arbustes épineux à feuilles persistantes avec des fleurs blanches et de baies rouges, orange ou jaunes. Ils font d'excellents plantes ornementales et haies, en raison de leurs épines.","preferred_common_name":"Buisson Ardent","species_name":"atalantioides","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Pyracantha atalantioides","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-23,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Buisson Ardent","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/TRE3171_GWI.jpg","copyright":{"name":"GWI/Trevor Sims","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH","PE","ED"]}}