{"id":6521,"pruning":"Conserver un environnement salubre.","planting":"Propagation à partir de la graine au printemps ou au début de l’été à 19-24ºC. Les plantes issues des graines peuvent tarder jusqu’à 2 ou 3 ans à fleurir. Retirer les stolons au début de l’été.","pests":"Touché par la pourriture molle.","interesting":"Il existe environ 40 espèces connues du genre des <em>Lithops</em>, provenant des régions semi-désertiques de Namibie et d’Afrique du sud. La tige des <em>Lithops </em>est pratiquement inexistante.Les pierres vivantes s’adaptent à leur environnement pour s’y fondre. Les feuilles ne sont donc pas vertes, comme la plupart des plantes; elles sont de différentes teintes de crème, gris, marron, et souvent tachetées.","detail_care":null,"harvesting":null,"blooming":"Fleurs solitaires semblables à des marguerites qui sont tellement grandes chez certaines espèces qu’elles font de l’ombre aux feuilles. Les fleurs sortent d’une fente entre les feuilles collées. Suivies de capsules charnues qui contiennent les graines.","soil_irr":"S'épanouit dans les sols modérément fertiles et bien drainés. Les terreaux à cactus courants, avec des feuilles en plus, offrent de bons résultats pour les plantes d’intérieur. Arroser copieusement du début du printemps jusqu’à la fin de l’automne; maintenir au sec en dehors de cette période.Dans les climats tropicaux chauds, le <em>Lithops</em> a une dormance estivale pendant laquelle il doit être maintenu au sec. Reprendre l'arrosage en automne et en hiver.","growth":"Meilleure croissance en plein soleil. Dans les régions où les températures chutent en dessous de 12ºC, rentrer les plantes à l’intérieur, comme plantes d’intérieur, ou sous une serre chauffée. Une serre chauffée présente une température minimum de 13°C. La journée, les températures doivent être comprises entre 13 et 18°C ou plus, et la nuit, maintenir une température de 13°C.Sous les climats plus chauds, les <em>Lithops</em> offrent les meilleurs résultats dans des jardins désertiques.","latin_name":"Lithops hallii","genus_name":"Lithops","fertilization":"Appliquer un engrais liquide équilibré dilué de moitié tous les mois, du début de l'été à la fin de l'automne.","description":"Les <em>Lithops</em> sont un genre de plante vivace naine succulente, appréciée comme plante d’intérieur. Elles poussent très bien en plein soleil et sur un sol très bien drainé, modérément fertile. Les pierres vivantes se propagent facilement à partir de la graine ou de boutures. Certaines espèces possèdent de grandes fleurs. Les fleurs sont souvent très parfumées.","preferred_common_name":"Plantes Cailloux","species_name":"hallii","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 13°C (55°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Lithops hallii","height_min":0,"height_max":20,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":2,"fertilizer":1,"sun":4,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Plante Caillou","preferred":false},{"common_name":"Popos","preferred":false},{"common_name":"Plantes Fesses","preferred":false},{"common_name":"Jouets Hottentots","preferred":false},{"common_name":"Plantes Cailloux","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0011891.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/living-stone.jpg","copyright":{"name":"","copyright_url":"http://botanicalgarden.berkeley.edu/"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/living-stone-1.jpg","copyright":{"name":"","copyright_url":"http://botanicalgarden.berkeley.edu/"}}],"attributes":{"BL":["WH"],"PT":["SU","PE"],"SN":["LE"]}}