{"id":2555,"pruning":"Le raifort peut devenir une plante envahissante. Élaguer pour limiter la pousse si nécessaire.","planting":"Les boutures latérales de racines d'environ 20 à 35 cm de long et de 0,6 cm d'épaisseur sont mises de côté lorsque la racine est récoltée et conservée dans un endroit humide et frais jusqu'au printemps. Les rangées sont espacées de 45 cm et les plantes sont espacées de 60 cm dans les rangées. Les boutures de racines latérales sont placées longitudinalement dans des sillons de 7,5 à 12,5 cm de profondeur et recouvertes de terre à l'exception de la partie supérieure.Si vous souhaitez empêcher les racines de s'étendre trop, plantez dans un seau plongé dans la terre, en coupant le fond du seau. Si vous plantez en rangées, espacez les racines de 45 cm.Dans des climats plus doux où les risques de gel n'existent pas, les racines peuvent être plantées en automne.","pests":"Sujet à l'oïdium et au mildiou.","interesting":"Il y a seulement 3 espèces connues d'<em>Armoracia</em>, que l'on trouve en Eurasie et dans l'Est des États-Unis. On les trouve dans des habitats à basse altitude, comme des friches, des lits de ruisseaux et sur le bord des routes.","detail_care":null,"harvesting":"Les racines sont matures après 180-240 jours à compter de la propagation du printemps. Les racines de meilleure saveur sont produites après quelques gelées. Garder à l'esprit que les racines peuvent avoir besoin de plus d'une saison pour atteindre une bonne taille. Dans ce cas, tirer les racines vers le haut et utiliser celles qui ont plus de 15-30cm et replanter les plus petites ou garder les boutures pour l'année suivante. S'assurer de fournir un paillis de protection hivernale si on laisse les plantes dans la terre.","blooming":"Fait des fleurs blanches cruciformes de 4 pétales en grandes grappes ou panicules, de la fin du printemps à la fin de l'été. Apparaît sur des tiges feuillues.","soil_irr":"Arroser généreusement pendant la saison de croissance pour empêcher les racines de devenir trop ligneuses. Pousse mieux dans un sol léger, riche et bien drainé, qui est maintenu constamment humide.","growth":"Pousse mieux exposé au soleil ou en ensoleillement partiel. Le raifort peut pousser très vigoureusement et devenir envahissant si vous n'êtes pas vigilant.","latin_name":"Armoracia rusticana","genus_name":"Armoracia","fertilization":null,"description":"Maliner Kren, véritable raifort de Bohème, variété classique à utiliser comme condiment. Variété excellente pour fabriquer votre propre racine de raifort rapée. Le raifort frais est infiniment plus acidulé et savoureux que celui que l'on achète en magasin et il vaut la peine de le cultiver soi-même. Herbe vivace résistant aux temps froids. Des plantes vigoureuses qui produisent de grandes racines blanches à utiliser à la fin de l'automne ou en hiver.","preferred_common_name":"Raifort","species_name":"rusticana","subspecies_name":"Maliner Kren","subspecies_search_ordering":"Maliner Kren","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Armoracia rusticana 'Maliner Kren'","height_min":75,"height_max":110,"spread_min":35,"spread_max":55,"temperature_max":30,"temperature_min":-40,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Radis de Cheval","preferred":false},{"common_name":"Raifort Sauvage","preferred":false},{"common_name":"Cranson","preferred":false},{"common_name":"Herbe aux Cuillers","preferred":false},{"common_name":"Moutarde des Allemands","preferred":false},{"common_name":"Herbe au Scorbut","preferred":false},{"common_name":"Cran de Bretagne","preferred":false},{"common_name":"Raifort","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BPD1392_GWI.jpg","copyright":{"name":"GWI/Gilles Delacroix","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/horseradish-3.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["WH"],"PT":["AN"],"SF":["ED","NT","DR"],"SN":["EE","LS","LE","ME"]}}