{"id":5629,"pruning":"Après la floraison, rabattez les pousses fleuries de 1 à 2 cm de la croissance de l'année précédente.","planting":"Propagation par graines. Semez au printemps, dans des pots placés dans une couche froide. Les couches froides sont des structures de protection, situées à l'extérieur, destinées à la propagation et à la culture des plantes. Propagation à partir de boutures semi-mûres en été. Les boutures semi-mûres sont des boutures prélevées sur du bois semi-mûr.","pests":"Cette plante est sujette au pourridié <em>phytophthoréen</em>.","interesting":"En Europe, le <em>Ruta</em> était autrefois utilisé pour lutter contre la peste. Le feuillage peut toutefois provoquer de sérieuses photodermatoses.","detail_care":null,"harvesting":null,"blooming":"Les fleurs comportent 4 ou 5 pétales et ont une apparence peu commune. Elles sont jaunes et frangées ou dentelées et poussent en cyme terminales.","soil_irr":"Prospère dans un sol modérément fertile avec un excellent drainage.","growth":"Arbustes, sous-arbrisseaux et vivaces herbacées ligneuses à feuilles caduques ou persistantes que l'on trouve dans les régions sèches et rocailleuses. S'épanouit en plein soleil ou dans les environnements partiellement ombragés. Prospère dans un environnement chaud et sec. Feuillage et fleurs parfumés. S'épanouit dans une bordure mixte ou herbacée, dans un grand jardin rocailleux ou un jardin d'herbes aromatiques.","latin_name":"Ruta graveolens","genus_name":"Ruta","fertilization":"Requiert un sol modérément fertile pour bien pousser.","description":"La Rue des jardins ou Rue fétide (Ruta graveolens L.), parfois appelée Rue des jardiniers, Rue odorante, Rue officinale, est un arbrisseau de la famille des Rutacées, cultivé pour ses feuilles utilisées pour leurs qualités aromatiques et médicinalesNom commun : rue fétide, herbe de la rue, rue des jardins, herbe de grâce. Autres langues : de : Weinraute, en : common rue, es : ruda, it : ruta.","preferred_common_name":"Rue des Jardins","species_name":"graveolens","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":"http://fr.wikipedia.org/wiki/Ruta_graveolens","description_source":"wikipedia","fullname":"Ruta graveolens","height_min":75,"height_max":110,"spread_min":60,"spread_max":90,"temperature_max":36,"temperature_min":-29,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Rue Fétide","preferred":false},{"common_name":"Rue des Jardins","preferred":false},{"common_name":"Rue Officinale","preferred":false},{"common_name":"Rue Odorante","preferred":false},{"common_name":"Rue des Jardiniers","preferred":false},{"common_name":"Rue Fétide","preferred":false},{"common_name":"Rue des Jardins","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_GIP0092239.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["YE"],"FO":["BL","GR"],"PT":["SH","PE"],"SF":["ED","FL","DR"],"SH":["RO","UP"],"SN":["EE","LE","ME"]}}