{"id":5537,"pruning":"Au début du printemps, ou après la floraison, taillez les <em>Hibiscus</em> pour leur donner une forme. Un grand nombre d'espèces d'<em>Hibiscus</em> supportent un taillage important.","planting":"Creusez un trou 2 à 3 cm plus large que le diamètre du pain racinaire et de profondeur approximativement égale. Ne plantez pas trop profond. Les racines doivent affleurer à la surface du sol et le sommet du pain racinaire doit être au même niveau que le sol environnant. Dans un sol argileux, le pain racinaire doit être légèrement surélevé.Dépotez les plantes. Placez les plantes dans le trou. Dégagez les racines en pratiquant quatre ou cinq entailles verticales dans la motte, profondes de 2 à 3 cm. Puis, démêlez un peu les racines pour favoriser leur croissance dans le sol environnant. Veillez à ce que le pain racinaire ne perde pas trop de terre.Comblez avec un mélange constitué de terre existante et d'un amendement de sol (en proportion 1/2). Dans les sols poreux sablonneux, utilisez de la tourbe de sphaigne (du Canada). Dans des sols argileux denses ou mal drainés, utilisez un amendement (écorce de pin finement broyée).Arrosez généreusement. Par la suite, arrosez seulement lorsque le sol est sec au toucher sur une profondeur de 3 à 4 cm, soit une phalange. Contrôlez régulièrement et arrosez seulement au besoin.Pour donner un bon départ à votre nouvelle plante, utiliser une solution très légère d'engrais soluble dans l’eau, à forte teneur en phosphore et potassium, pour stimuler les racines.","pests":"Les <em>Hibiscus</em> sont sensibles aux mouches blanches géantes, qui doivent être contrôlées en utilisant de l'huile de margousier.","interesting":"«Agua de Jamaica», une boisson fabriquée à partir des fleurs de l'<em>Hibiscus sabdariffa</em>, de sucre et d'eau, est populaire au Mexique. Son goût est similaire à celui du jus de cranberry. Traditionnellement, une fleur d'<em>Hibiscus</em> portée derrière une oreille ou l'autre indique le statut marital des femmes hawaiennes. Sur l'oreille gauche, et donc au-dessus du cœur, elle signifie que votre cœur est pris. Sur l'oreille droite, elle indique que vous êtes célibataire.","detail_care":"Fleurit au milieu de l'été. Pousse dans n'importe quel sol sauf s'il est vraiment trop sec ou mouillé. Tailler à la fin de l’automne ou au début du printemps. Peut être fortement taillé. Préfère une humidité moyenne. Arbuste à feuilles caduques. Fertiliser au début du printemps avec un engrais à diffusion lente spécial arbres et arbustes. Suivez les instructions sur l’étiquette pour connaître le dosage recommandé.","harvesting":null,"blooming":"Leurs grandes fleurs réputées fleurissent de la fin du printemps jusqu'à l'automne, avec une palette de couleurs incluant le rouge, le blanc, le rose, le jaune et l'orange. Chaque fleur ne dure qu'environ une journée. Pour encourager la poursuite de la floraison, retirez les fleurs fanées avant qu'elles ne forment des graines.","soil_irr":"Les <em>Hibiscus</em> nécessitent un sol limoneux organique, riche et acide, et ont besoin de rester humides. Ces plantes requièrent également une irrigation régulière.","growth":"Ces plantes préfèrent le plein soleil, mais réagissent mal à la sécheresse et au gel.","latin_name":"Hibiscus syriacus","genus_name":"Hibiscus","fertilization":"Quand ils sont en période de croissance active, donnez aux <em>Hibiscus</em> un engrais polyvalent dilué de moitié. Un mois sur deux, utilisez un engrais très phosphaté.","description":"Les grandes fleurs simples confèrent une touche tropicale aux jardins tempérés.","preferred_common_name":"Althéa","species_name":"syriacus","subspecies_name":"Blush Satin®","subspecies_search_ordering":"Blush Satin®","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","description_url":null,"description_source":"default","fullname":"Hibiscus syriacus 'Blush Satin®'","height_min":245,"height_max":365,"spread_min":90,"spread_max":120,"temperature_max":32,"temperature_min":10,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Althéa","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/hibiscus-31.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH","PE"],"SF":["AB","DR"],"SH":["UP"],"SN":["ME"]}}