{"id":1515,"pruning":null,"planting":"Planter les graines lorsqu’elles sont mûres sous couche froide, à l’ombre. Les rhizomes peuvent être séparés pour propager d’autres plantes.","pests":"Les limaces et les escargots sont une menace pour les nouvelles pousses. Surveiller également tout signe de charbon, rouille, taches foliaires qui se produisent parfois.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Le trille rouge fleurit au début du printemps. Pour une meilleure floraison, plus robuste, les plantes ont besoin de gelées hivernales. Certaines espèces (<em>T. erectum</em>) ont des fleurs au parfum insolite.","soil_irr":"Meilleurs résultats sur un sol profond riche en humus, bien drainé mais toujours humide, et acide à neutre en termes de pH.","growth":"Plante vivace, rhizomateuse, à feuilles caduques. Meilleurs résultats à un endroit ombragé, boisé. Les plantes poussent latéralement par des rhizomes souterrains. Au milieu et à la fin de l’été, les pousses dépérissent dans le sol. Après la mise en terre, les feuilles des <em>Trilles</em> n’apparaissent pas souvent avant le second printemps. Les plantes prennent 5 à 7 ans avant d’atteindre la taille qui leur permet de fleurir. Meilleurs résultats comme bordure humide, ombragée. Les <em>Trilles</em> s'accordent joliment à un jardin boisé. Les espèces plus petites comme <em>T. nivale</em> et <em>T. rivale</em> conviennent aux jardins rocailleux (en sacs).","latin_name":"Trillium grandiflorum","genus_name":"Trillium","fertilization":"Appliquer un paillis chaque année à l’automne, avec des feuilles. ","description":"Le trille blanc (Trillium grandiflorum) est une plante herbacée, vivace et rhizomateuse de la famille des Liliacées (classification classique) ou des Melanthiaceae (classification APG II, 2003). Noms communs : trille à grande fleur, trille grandiflore, en : large-flowered trillium, white trillium.","preferred_common_name":"Trille","species_name":"grandiflorum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -12°C (10°F)","description_url":"http://fr.wikipedia.org/wiki/Trille_blanc","description_source":"wikipedia","fullname":"Trillium grandiflorum","height_min":30,"height_max":45,"spread_min":35,"spread_max":45,"temperature_max":33,"temperature_min":-34,"fertilizer":3,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 8 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Phyllantherum","preferred":false},{"common_name":"Trille","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/RC5405_GWI.jpg","copyright":{"name":"Rita Coates","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/large-flowered-trillium.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/large-flowered-trillium-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/large-flowered-trillium-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH","PI"],"FO":["GR"],"PT":["AN","PE"],"SF":["AF","NT","DR"],"SH":["UP"],"SN":["LS","MS"]}}