{"id":2406,"pruning":"Si vous ne récoltez pas les graines et n'êtes intéressés que par le feuillage, enlever les inflorescences pour promouvoir une croissance végétative plus touffue.","planting":"Il est généralement propagé par les graines et est connu pour s'auto-ensemencer facilement. Pour avoir du fenouil frais dans votre jardin, semer les graines toutes les semaines ou toutes les deux semaines.","pests":"Il est parfois affecté par les chenilles. Retirer à la main.","interesting":"Le fenouil grandit dans une grande partie de l'Europe tempérée; cependant, la plante est probablement originaire des rives de la Méditerranée. Dans de nombreuses régions des États-Unis et en Australie, le fenouil est devenu une mauvaise herbe envahissante et a éclipsé quelques plantes locales. Le fenouil est une plante herbacée vivace qui a une grande variété d'utilisations culinaires: les graines, les feuilles et la tige basale. Les tiges basales du <em>F. vulgare 'azoricum'</em> (fenouil de Florence ou Finocchio) sont plus grandes que celles d'autres variétés de fenouil. Le fenouil de Florence était censé être le légume préféré de Thomas Jefferson. L'odeur et la saveur du fenouil rappellent celles de la réglisse noire. Le mot «fenouil» vient du terme latin «fenum» qui signifie foin.","detail_care":null,"harvesting":"Couper de nouvelles pointes des pousses lorsque la plante est en phase de croissance active pour récolter les feuilles. La récolte des graines est similaire à celles d'autres plantes proches, comme l'aneth. Retirer les inflorescences des fleurs abîmées et les suspendre la tête en bas au-dessus d'un sac en papier ou un morceau de tissu pour recueillir les graines séchées.","blooming":null,"soil_irr":"Le fenouil demande peu d'irrigation, mais a besoin d'un un sol humide pour aider la croissance d'un feuillage tendre. Les fenouils peuvent tolérer les sols humides, mais une fois de plus, pour favoriser la croissance des pousses tendres, il faut fournir des sols riches qui drainent rapidement.","growth":"Les plantes de fenouil commun poussent mieux en plein soleil.","latin_name":"Foeniculum vulgare","genus_name":"Foeniculum","fertilization":"Nourrir toutes les 2 semaines avec un fertilisant liquide.","description":"Utiliser les feuilles fraiches dans les salades avec des œufs, du poisson et dans les sauces. La tige à bulbe peut être cuite à la vapeur, grillée ou servie crue comme le céleri, avec un délicat arôme anisé. Aime le plein soleil et les climats doux à frais. Semer à l’extérieur après les dernières gelées. 75 cm de haut. Plante annuelle.","preferred_common_name":"Fenouil Commun","species_name":"vulgare","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Foeniculum vulgare","height_min":145,"height_max":220,"spread_min":35,"spread_max":55,"temperature_max":39,"temperature_min":-34,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Fenouil Commun","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_100305362.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/florence-fennel.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["YE"],"PT":["IP","AN","PE","ED"],"SF":["ED","FL","IV"],"SN":["LE","ME"]}}