{"id":6189,"pruning":null,"planting":"Propager par division en automne ou au printemps. Effectuer la séparation des plants à partir des stolons en automne.","pests":"Peu courant.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Fait des fleurs tubulaires en forme de cloche, rose ou blanc, entre le printemps et l'automne.","soil_irr":"La plante exige des arrosages de routine. Donne de meilleurs résultats sur un sol neutre à légèrement acide, fertile et bien drainé qui est maintenu humide.","growth":"Genre de plantes à feuilles persistantes formant un tapis végétal ou des mottes, parfois vivaces et ramifiées. Les <em>Heucherellas</em> poussent bien à l'ombre légère, mais tolèrent l'ombre complète. Les feuilles deviennent brun-rougeâtre à l'automne. Donne de bons résultats comme couvre-sol ou sur le bord d'une bordure d'arbustes, herbacée ou mixte. Elle s'accorde joliment à un jardin boisé.","latin_name":"x Heucherella x","genus_name":"X heucherella","fertilization":null,"description":"Vous voudrez toujours prendre un moment pour admirer cette beauté colorée dans votre paysage. Les radieuses feuilles jaunes de l'<em>Heucherella</em> \"Stoplight\" ont une grande tache rouge au centre, qui se propage par les veines. Une version améliorée de l'<em>Heucherella</em> \"Sunspot\". De séduisants clochers de fleurs blanches apparaissent entre la fin du printemps et le début de l'été.","preferred_common_name":"x Heucherella","species_name":"x","subspecies_name":"Stoplight","subspecies_search_ordering":"Stoplight","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"x Heucherella x 'Stoplight'","height_min":15,"height_max":40,"spread_min":25,"spread_max":35,"temperature_max":36,"temperature_min":-34,"fertilizer":3,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"x Heucherella","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/foamy-bells-3.jpg","copyright":{"name":"Garden Crossings","copyright_url":"http://www.gardencrossings.com"}}],"attributes":{"BL":["WH"],"FO":["RE","YE"],"PT":["PE"],"SF":["AF"],"SH":["MO"],"SN":["EE","LS"]}}