{"id":7954,"pruning":null,"planting":"Semez les graines en début de printemps ou aussitôt qu'elles arrivent à maturité. Une protection contre le froid est parfois nécessaire quand les graines commencent à germer. Tous les 2 à 3 ans, divisez les touffes pour permettre aux plantes de se reproduire.","pests":"Sujet au mildiou, aux taches foliaires et au charbon blanc. Les escargots et limaces sont susceptibles de causer des problèmes. ","interesting":"Le nom vernaculaire des plantes du genre <em>Thalictrum</em> est Pigamon. Ces plantes appartiennent à la famille des Renonculacées. Bien que le nom vernaculaire anglais de ces plantes soit \"rue des jardins\", elles ne sont pas de la même famille que ces plantes qui appartiennent en réalité à la famille des Rutacées.","detail_care":null,"harvesting":null,"blooming":"Fleurit à la fin du printemps et en été.","soil_irr":"Nécessite un arrosage régulier. Prospère dans des sols acides qui sont riches en matière organique. ","growth":"Plantes vivaces tubéreuses ou rhizomateuses. A besoin d'un peu d'ombre. Pour s'épanouir, la plupart des espèces requiert des hivers froids. Dans des climats frais, capable de supporter le plein soleil. ","latin_name":"Thalictrum thalictroides","genus_name":"Thalictrum","fertilization":null,"description":"Les Thalictrum sont des herbes vivaces que l'on rencontre surtout dans des régions tempérées. ","preferred_common_name":"Thalictrum","species_name":"thalictroides","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Thalictrum thalictroides","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":-40,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Thalictrum","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/LHV1073_GWI.jpg","copyright":{"name":"GWI/Louise A Heusinkveld","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["AN","ED"]}}