{"id":988,"pruning":"Tous les ans, vers le milieu ou la fin du printemps, coupez les pousses qui ruinent la symétrie. Étêtez si nécessaire.","planting":"Se cultive à partir de graines. Semez à maturité dans des bacs en cadre froid (pour les protéger). Peut également se cultiver à partir de boutures semi-mûres en été.","pests":"<em>Nandina</em>est vulnérable au pourridié, au flétrissement et aux taches foliaires. Les virus représentent également un problème commun pour <em>Nandina</em> et peuvent provoquer des distorsions, des colorations rougeâtres et l'infection de la mosaïque.","interesting":"<em>Nandina</em>est endémique dans les vallées montagneuses d'Inde, de Chine et du Japon. Les baies sont toxiques et ne doivent pas être consommées. Les baies sont toxiques et ne doivent pas être consommées. Soyez vigilant car certaines espèces peuvent devenir envahissantes.","detail_care":null,"harvesting":null,"blooming":"Les fleurs sont blanches, légèrement rosées ou couleur crème et se présentent en inflorescences lâches à la fin du printemps et en début d’été. Elles sont suivies par des fruits rouges sphériques.","soil_irr":"Prospère dans des sols riches en matière organique et grâce à des irrigations régulières. ","growth":"Les bambous sacrés poussent relativement lentement et peuvent atteindre jusqu’à 2,5 m de hauteur et 1,25 m de longueur. Dans des climats de forte chaleur, une certaine quantité d'ombre est nécessaire pour une croissance optimale. Perd ses feuilles à une température de 12ºC.","latin_name":"Nandina domestica","genus_name":"Nandina","fertilization":"Les bambous sacrés doivent être nourris deux fois par an, une fois en début de printemps et une fois à la fin de l’été.","description":"Le nandina domestica se propage par les rhizomes et est un bon couvre-sol. Son feuillage va du rouge orangé au rouge bronze en hiver.","preferred_common_name":"Bambou Sacré","species_name":"domestica","subspecies_name":"Harbor Dwarf","subspecies_search_ordering":"Harbor Dwarf","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Nandina domestica 'Harbor Dwarf'","height_min":45,"height_max":75,"spread_min":30,"spread_max":75,"temperature_max":42,"temperature_min":0,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 15 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Nandina","preferred":false},{"common_name":"Bambou Sacré","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/heavenly-bamboo-6.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/heavenly-bamboo-7.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/heavenly-bamboo-8.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR","PU"],"PT":["GC","IP","PE"],"SF":["AF"],"SH":["RO"],"SN":["ES","LS","MS"]}}