{"id":3319,"pruning":"Élaguez légèrement après la floraison. Attention: <em>N. repens</em> peut s'avérer envahissant.","planting":"Pour une floraison au printemps, semez les graines à l'automne. Possibilité de semer au printemps à 15°C. En été, propagation par boutures de tiges de plantes vivaces. Procédez à la division de <em>N. repens</em> au printemps. ","pests":"Les escargots et limaces peuvent représenter un problème en extérieur. Sous verre, les pucerons et aleurodes posent problème. Le <em>Nierembergia</em> est également sujet aux virus, le plus souvent le virus de la mosaïque.","interesting":"Les <em>Nierembergia</em> sont originaires des régions tempérées d'Amérique du Sud. On les rencontre souvent dans des zones humides et ensoleillées.","detail_care":null,"harvesting":null,"blooming":"En été, produit des fleurs en forme de cloches et aux couleurs vives.","soil_irr":"La plante nécessite un arrosage régulier. Arrosez avec modération au cours de la saison de croissance et encore moins en hiver. Le <em>Nierembergia</em> prospère dans des sols humides et bien drainés dans des zones abritées.","growth":"Plantes annuelles, vivaces et arbustes. Se comporte bien en plein soleil. La taille de la plante dépend de la variété. L'une des espèces peut pousser jusqu'à environ 30 cm de hauteur. Les plantes vivaces sont sensibles au gel. Utilisez comme plantes annuelles dans des bordures ou rebords. Les plantes vivaces fleurissant en début de printemps doivent être cultivées dans des bacs mis sous verre. Dans des zones où le climat est chaud, les plantes vivaces doivent être cultivées en milieu ouvert avec des arbustes. Le <em>N. repens</em> convient le mieux dans un jardin de rocaille. Cette plante peut se révéler envahissante.","latin_name":"Nierembergia scoparia","genus_name":"Nierembergia","fertilization":"Mensuellement, appliquez un fertilisant liquide équilibré pendant la saison de croissance.","description":"Mont Blanc. Primée All-America. Floraison continue de 2,5 cm sur une étendue de 30 cm. Spectaculaire en lits et pots.","preferred_common_name":"Nierembergia","species_name":"scoparia","subspecies_name":"Mont Blanc","subspecies_search_ordering":"Mont Blanc","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Nierembergia scoparia 'Mont Blanc'","height_min":35,"height_max":55,"spread_min":25,"spread_max":35,"temperature_max":30,"temperature_min":-46,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 61 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Nierembergia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/24844_CNI.jpg","copyright":{"name":"Clive Nichols","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/plant-of-merit.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["BL"],"PT":["SH","PE"],"SN":["LE","ME","EF"]}}