{"id":5970,"pruning":null,"planting":"Divisez les mottes ou ôtez des “chicks” individuels et plantez-les à n'importe quel moment au cours de la première saison de croissance (printemps ou début d’été). Plantez les graines dans une zone à l'abri du froid. Faites-le au printemps.","pests":"Sujet à la rouille de l'<em>Endophyllum</em>.","interesting":"Les membres du genre <em>Sempervivum</em> sont souvent couverts d'un enchevêtrement de poils ou trichomes qui forment un tapis au-dessus de la plante. Ces tapis de cheveux sont généralement blancs et fournissent une barrière réfléchissante qui empêche une absorption excessive des radiations solaires. Si la plante absorbe trop de lumière elle peut surchauffer et souffrir en conséquence. Les enchevêtrements de poils constituent également une barrière d'air autour de la surface des plantes qui peut réduire le taux de perte d'eau des plantes. Le genre <em>Sempervivum</em> est de la famille des Crassulaceae. Cette famille est connue pour avoir un type spécial de métabolisme qui combat les pertes d'eau excessives. Les enchevêtrements de poils sont une autre caractéristique anatomique utilisée pour empêcher de fortes pertes d'eau.","detail_care":null,"harvesting":null,"blooming":"En été, les rosettes adultes («hens» ) produisent des panicules lâches de petites fleurs roses, violacées ou blanches en forme d’étoiles et qui ressemblent plus ou moins à des marguerites. Les rosettes adultes meurent après la floraison.","soil_irr":"Sol pauvre à moyen, bien drainé. Tolère la sécheresse.","growth":"Plantes vivaces formant des rosettes et dotées de feuilles succulentes et persistantes. Ces plantes se propagent lentement pour former des tapis denses et près du sol en produisant de nouvelles plantes à l’extrémité des stolons. S'épanouit en plein soleil.","latin_name":"Sempervivum tectorum","genus_name":"Sempervivum","fertilization":null,"description":"Son coloris reconnaissable et son grand attrait visuel font de la <em>Sempervivum tectorum</em> \"Red Beauty\" une plante qui attire l'attention dans votre paysage. Ses rosaces de taille moyenne, plutôt ouvertes comportent des feuilles gris-vert avec des pointes rouge sang dont la couleur peut varier de saison en saison. \"Red Beauty\" se compose d'une grande rosace (la \"poule\") et de nombreuses rosaces plus petites (les \"poussins\") qui peuvent être déracinées et replantées ailleurs pour lancer de nouveaux plants.","preferred_common_name":"Joubarbe des Toits","species_name":"tectorum","subspecies_name":"Red Beauty","subspecies_search_ordering":"Red Beauty","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Sempervivum tectorum 'Red Beauty'","height_min":10,"height_max":20,"spread_min":15,"spread_max":20,"temperature_max":42,"temperature_min":-34,"fertilizer":1,"sun":4,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Joubarbe des Toits","preferred":false},{"common_name":"Barbe de Jupiter","preferred":false},{"common_name":"Joubarbe des Toits","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/hen-and-chicks-1.jpg","copyright":{"name":"Walters Gardens","copyright_url":"http://www.waltersgardens.com/"}}],"attributes":{"BL":["PI"],"FO":["BL","SI","RE"],"PT":["GC","SU","AN"],"SF":["DR","RR"],"SH":["SP"],"SN":["EE","LE","ME"]}}