{"id":8191,"pruning":"Le <em>T. cordifolia</em> se propage moyennement rapidement. ","planting":"Se reproduit par les graines au printemps ou lorsqu'elles arrivent à maturité. Semez dans des bacs sous couche froide (pour les protéger et les rendre résistantes).","pests":"Limaces. Le <em>Tiarella</em> est également sujet à la rouille. ","interesting":"La surface des feuilles présente des poils hérissés. Le feuillage prend des teintes cuivrées ou rougeâtres en automne et en hiver.","detail_care":null,"harvesting":null,"blooming":"Les inflorescences apparaissent sur des tiges étroites et dressées, du printemps à l'été. Les fleurs peuvent être blanches ou roses.","soil_irr":"Nécessite un arrosage régulier. Les plantes s'accommodent mal d'une humidité excessive en hiver. Tolère de nombreux types de sols mais s'épanouit le mieux en sol frais et riche en humus, gardé humide. ","growth":"Plantes vivaces herbacées rhizomateuses. A besoin d'ombre partielle ou complète. Les plantes s'agglomèrent et peuvent atteindre jusqu'à 45 cm de hauteur. Convient le mieux comme couverture végétale dans un jardin boisé ou ombragé. Le <em>T. cordifolia</em> se propage rapidement.","latin_name":"Tiarella hybrides","genus_name":"Tiarella","fertilization":null,"description":"Les tiarellas sont des plantes vivaces originaires d'Amérique du Nord et de l'Est de l'Asie. Leurs fleurs forment des pointes cotonneuses. ","preferred_common_name":"Tiarella","species_name":"x","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Tiarella hybrides","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":-29,"fertilizer":2,"sun":2,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Tiarella","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/JMA778_GWI.jpg","copyright":{"name":"GWI/John Martin","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["PE","ED"]}}