{"id":4921,"pruning":"Vérifiez régulièrement la présence de toute infection fongique. Retirez les parties de la plante infectées pour empêcher toute propagation.","planting":"Vous pouvez les cultiver à partir de graines. Pour les variétés les plus grandes en taille, effectuez les semis en intérieur, puis repiquez les plants dans le sol une fois que la menace du gel est passée à la fin de l'hiver ou au début du printemps. Pour les variétés plus petites, les graines peuvent être semées directement dans le jardin, en extérieur, mais uniquement après que le sol se soit réchauffé. En outre, vous pouvez toujours acheter des dahlias en provenance d'une pépinière.","pests":"Chenilles, foreurs des tiges, pucerons, kermès, chrysomèles du concombre, limaces, punaises, fulgores et thrips des fleurs sont des problèmes possibles. Autres problèmes rencontrés: oïdium, brûlure de la fleur, virus de la mosaïque du dahlia, charbon, taches foliaires fongiques, cancer végétal, pourriture molle et virus de la tache bronzée de la tomate.","interesting":"Lorsque les européens ont découvert les <em>dahlias</em> en Amérique centrale, ils n'ont pas été impressionnés par les fleurs voyantes qui font désormais la renommée de ces plantes, car les <em>dahlias</em> sauvages n'avaient pas de fleurs aussi impressionnantes. Les explorateurs ont noté que leurs racines tubéreuses pouvaient constituer une excellente source d'alimentation et les ont rapportées en Europe. Malheureusement, les racines ont le même goût que l'aspirine et le <em>Dahlia</em> s'est révélée une piètre source d'alimentation. Heureusement, les botanistes ont hybridé les plantes créé les grosses fleurs voyantes qui font la renommée des <em>dahlias</em> de nos jours.","detail_care":null,"harvesting":null,"blooming":"De nombreux <em>dahlias</em> ont de longues tiges florales faisant d'eux des candidats désignés pour les bouquets. L'American <em>Dahlia</em> Society a classé les <em>dahlias</em> en 20 formes différentes représentées par différents types de fleurs. Certaines formes parmi les plus populaires sont Anémone, Collerette, Orchidée, Pivoine, Simple, Boule, Cactus, Décorative et Lotus. Les fleurs des dahlias existent dans toutes les couleurs, excepté le bleu pur. Coupez les fleurs fanées pour prolonger la floraison. Pincez les extrémités pour rendre la plante plus broussailleuse.","soil_irr":"Les <em>dahlias</em> doivent être arrosés dès que les pousses sont visible au-dessus du sol et requièrent une irrigation régulière tout au long de leur cycle de croissance active. Ils s'épanouissent mieux dans un sol riche en humus, bien drainé.","growth":"Les <em>dahlias</em> sont hybridés depuis de nombreuses années et existent en de plus nombreuses variétés encore; vous trouverez par conséquent des <em>dahlias</em> de toutes les tailles. Les plus gros buissons sont formidables pour les haies d'été, écrans et remplissages. Les <em>dahlias</em> s'épanouissent sous des climats où les températures hivernales ne vont pas en dessous de -7°C (20°F). Sous les climats où les hivers avoisinent cette température minimale, les <em>dahlias</em> peuvent être protégés par un paillage avec 10 cm de paillis ou de matériau similaire pour isoler les racines. La plupart des jardiniers déterrent toutefois leurs <em>dahlias</em> chaque année pour les protéger des hivers trop mordants.","latin_name":"Dahlia pinnata","genus_name":"Dahlia","fertilization":"Les <em>dahlias</em> fraîchement plantés dans un sol frais et enrichi ne requièrent en général aucun engrais. Si votre <em>Dahlia</em> est resté dans le sol depuis l'année précédente, donnez-lui un engrais faible en azote au début de la saison de croissance.","description":"Les fleurs doubles rouge cerise, dont l'extrémité est couleur pêche, surplombent cette plante toute la saison. Ces petites plantes compactes qui ne dépassent pas 30 cm de hauteur sont parfaites en pots, ou en petites touches, le long de vos parterres, où elles apporteront une myriade de couleurs. Coupez les fleurs fanées, afin que la plante conserve sa vigueur et que sa saison de floraison dure plus longtemps","preferred_common_name":"Dahlia","species_name":"pinnata","subspecies_name":"Dahlietta Jenny","subspecies_search_ordering":"Dahlietta Jenny","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Dahlia pinnata 'Dahlietta Jenny'","height_min":20,"height_max":30,"spread_min":30,"spread_max":35,"temperature_max":24,"temperature_min":0,"fertilizer":1,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Dahlia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/dahlia-44.jpg","copyright":{"name":"Ball Horticultural Company","copyright_url":"http://www.ballhort.com/"}}],"attributes":{"BL":["OR","RE"],"FO":["GR"],"PT":["AN","PE"],"SF":["DR"],"SN":["EE","ME","LE"]}}