{"id":569,"pruning":"Tailler 1 à 2 fois par an ou à ras de terre si l’arbre possède trop de bois mort.","planting":"Espacer les plantes de 1 m 20 à 1 m 80.","pests":null,"interesting":"La fallugia paradoxa possède de longues plumes mesurant de 3 à 5 cm qui persistent après la chute des pétales de la fleur. Lorsque le fruit est mûr, le vent transporte les graines grâce aux plumes.","detail_care":null,"harvesting":null,"blooming":"Pour une meilleure floraison, préférez une certaine ombre l’après-midi, en particulier dans les régions chaudes et désertiques. Un arrosage occasionnel peut également encourager la floraison dans la mesure où cela n’entraîne pas de pourridié.","soil_irr":"La plante n’a pas besoin d’irrigation une fois établie mais a besoin d’un sol graveleux, bien drainé.","growth":"La fallugia paradoxia doit être plantée à en endroit où elle bénéficiera du plein soleil.","latin_name":"Fallugia paradoxa","genus_name":"Fallugia","fertilization":"Au printemps, avant l’apparition de nouvelles pousses, utiliser un fertilisant général.","description":"<em>F. paradoxa</em> est originaire des montagnes et des plateaux désertiques de Californie, du Sud-ouest des États-Unis et du Nord du Mexique. Il porte de petites feuilles lobées qui sont vert foncé sur de dessus et rousses au revers. Il produit des fleurs ressemblant à des roses blanches, qui éclosent au printemps et en été.","preferred_common_name":"Fallugia","species_name":"paradoxa","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","description_url":null,"description_source":"default","fullname":"Fallugia paradoxa","height_min":90,"height_max":245,"spread_min":185,"spread_max":305,"temperature_max":42,"temperature_min":-23,"fertilizer":2,"sun":4,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Fallugia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/LLT134_GWI.jpg","copyright":{"name":"GWI/Leonie Lambert","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/apache-plume.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["SI"],"PT":["SH","PE"],"SH":["RO"],"SN":["LS","MS"]}}