{"id":6528,"pruning":"Il n’est pas habituellement nécessaire de tailler <em>Dracaena</em>. Pour encourager la pousse de plantes faibles, la tailler à environ 15 cm du sol (au printemps).S’assurer de les rempoter dans des pots plus grands chaque année au printemps, avec de la terre nouvelle, pour leur permettre de grandir.","planting":"Semer les graines au printemps. Propagation également possible en faisant s’enraciner des boutures de bois vert en été. Les boutures de bois vert sont des boutures de bois qui ne sont pas encore arrivées à maturité.","pests":"Cochenilles et araignées rouges. <em>Dracaena</em> est sensible au manque de Boron et Calcium, et à l’excès de Fluor.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Ne fleurit pratiquement jamais comme plante d’intérieur. <em>D. draco</em> possède des grappes de fleurs blanches et verdâtres, au bout des branches. À maturité, les plantes portent des fleurs très parfumées en été, suivies de baies rondes, rouges et jaunes.","soil_irr":"En pots, arroser uniquement lorsque les 1 à 2 cm supérieurs du sol sont secs. <em>Dracaena</em> offre les meilleurs résultats sur un sol bien drainé. À l’intérieur, utiliser un terreau à base de terre. Arroser copieusement pendant la saison de croissance, réduire la quantité en hiver.","growth":"Certaines ont la forme d’élégantes fontaines avec des feuilles larges, courbées, en ruban, ou des feuilles raides, en forme d’épée. <em>D. draco</em> pousse lentement pour atteindre 6 m de haut et de large, et c’est la seule espèce qui n’exige pas d’être protégée du vent. <em>Dracaena</em> offre les meilleurs résultats en plein soleil ou pleine lumière, avec une humidité modérée.Dans les régions où le <em>Dracaena</em> n’est pas une plante vivace, cultiver les plantes à l’intérieur ou sous une serre chauffée. La température minimum de la serre chauffée sera de 13ºC. Pendant la journée, les températures doivent être de 13 à 18ºC au moins, et la nuit, de 13ºC.","latin_name":"Dracaena reflexa","genus_name":"Dracaena","fertilization":"Fertiliser mensuellement avec un fertilisant liquide équilibré du printemps à l’automne.","description":"La <em>Dracaena reflexa</em> \"Song of India\" est une variété panachée, très populaire, de Dracaena de Malaisie. Les feuilles ont généralement des zones centrales vertes, entourées de jaune des deux côtés. Plus feuillue que la plupart des Dracaena, elle a tendance à former un arbuste buissonnant et ligneux d'1,20 m. Gardez cette plante dans une pièce lumineuse hors du chemin de toute lumière directe du soleil pour qu'elle prospère. Son habitat naturel est le sol de la jungle, où toute lumière directe est absorbée par la canopée des arbres supérieurs qui comble rapidement tous les espaces vides.","preferred_common_name":"Dragonnier","species_name":"reflexa","subspecies_name":"Song of India","subspecies_search_ordering":"Song of India","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Dracaena reflexa 'Song of India'","height_min":30,"height_max":60,"spread_min":null,"spread_max":null,"temperature_max":37,"temperature_min":13,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Dracéna","preferred":false},{"common_name":"Bois de Chandelle","preferred":false},{"common_name":"Dragonnier","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_080914040.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/malaysian-dracaena.jpg","copyright":{"name":"Maggie Bohner","copyright_url":""}}],"attributes":{"FO":["GR","YE"],"PT":["IP","TL","PE"],"SH":["UP"]}}