{"id":5058,"pruning":null,"planting":"Les graines sont généralement semées de la fin de l'été au début du printemps en clayettes pour être replantées plus tard. Dans les régions où les hivers sont doux, les plantes peuvent être placées en extérieur dès le début de l'automne.","pests":null,"interesting":"Les mufliers sont parfaits pour les bordures ensoleillées. Les fleurs ont cinq lobes avec une «mâchoire» inférieure et supérieure. Si vous pincez la base des fleurs, leur «mâchoire» s'ouvre d'un coup.","detail_care":null,"harvesting":null,"blooming":"Si les mufliers sont placés en extérieur au début de l'automne et bourgeonnent avant que les températures nocturnes ne descendent sous les 10°C, ils fleuriront dès l'hiver et ce, jusqu'à ce que les températures ne remontent. Coupez les fleurs fanées pour une floraison continue.","soil_irr":"Les mufliers s'épanouissent dans les sols fertiles mais fortement drainés.","growth":"La largeur des mufliers est comprise entre 15cm et 60cm.","latin_name":"Antirrhinum majus","genus_name":"Antirrhinum","fertilization":null,"description":"<em>Antirrhinum majus</em> « Rocket White » est un grand muflier, aussi parfait en bouquet que pour apporter de la couleur à un jardin paysager. Cette variété d'un blanc pur peut être cultivée en tant que vivace éphémère ou en tant qu'annuelle. C'est simplement une fleur à massif fantastique qui apporte énormément d'éclat à vos bordures de plantations. Coupez ses fleurs pour en faire des bouquets et supprimez les fleurs fanées : cette petite plante refleurira très certainement de plus belle.","preferred_common_name":"Grand Muflier","species_name":"majus","subspecies_name":"Rocket White","subspecies_search_ordering":"Rocket White","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Antirrhinum majus 'Rocket White'","height_min":20,"height_max":25,"spread_min":40,"spread_max":50,"temperature_max":42,"temperature_min":0,"fertilizer":3,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Muflier des Jardins","preferred":false},{"common_name":"Gueule-de-Loup","preferred":false},{"common_name":"Grand Muflier","preferred":false},{"common_name":"Gueule-de-Lion","preferred":false},{"common_name":"Gueule-de-Loup","preferred":false},{"common_name":"Muflier à Grandes Fleurs","preferred":false},{"common_name":"Grand Muflier","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/snapdragon-38.jpg","copyright":{"name":"Ball Horticultural Company","copyright_url":"http://www.ballhort.com/"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["AN","PE"],"SF":["NT","DR"],"SH":["UP"],"SN":["ES","MS","LS","EF","MF","LF"]}}