{"id":5833,"pruning":"Conserver un environnement salubre. Retirer les parties mortes ou endommagées de la plante.","planting":"Propager le <em>Cestrum</em> facilement à partir de jeunes boutures de tiges.","pests":"Sensible aux cochenilles, oïdium, rouille et taches foliaires fongiques.","interesting":"Le jasmin de nuit provient des Caraïbes et de l’Amérique tropicale.","detail_care":null,"harvesting":null,"blooming":"Petites fleurs vertes qui s’ouvrent le soir et sont très parfumées.","soil_irr":"Le <em>Cestrum</em> adore les sols légers et sableux. Arroser généreusement au cours de la saison de croissance. Éviter l’inondation. Ne tolère pas le sel.","growth":"A besoin du plein soleil et de chaleur pour s’épanouir. A également besoin de protection contre le gel dans les régions à risque. Dans les régions chaudes, le jasmin de nuit offre de bons résultats comme bordure mixte ou plante séparée.","latin_name":"Cestrum nocturnum","genus_name":"Cestrum","fertilization":"Sensible aux carences en magnésium. Appliquer un fertilisant liquide équilibré qui comprend également une dose réduite de magnésium une fois par mois pendant la période de croissance.","description":"Le jasmin fleurissant de nuit possède des fleurs très parfumées qui s’ouvrent la nuit pendant l’été. Certains trouveront le parfum trop intense. ","preferred_common_name":"Hypoestes","species_name":"nocturnum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Cestrum nocturnum","height_min":120,"height_max":245,"spread_min":120,"spread_max":245,"temperature_max":42,"temperature_min":10,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Plante aux Éphélides","preferred":false},{"common_name":"Hypoestes","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/500001490_FST.jpg","copyright":{"name":"Friedrich Strauss","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH"],"PT":["SH","TL","PE"],"SF":["PO"],"SH":["MO"],"SN":["EE","LE","ME"]}}