{"id":199,"pruning":"Chaque année, après la floraison, ou de la fin de l'hiver au printemps, taillez en fonction de l'espace disponible.","planting":"Au printemps, semez lorsque les températures atteignent les 18°C. En été, enracinez des boutures de bourgeon foliaire. Marcottez au printemps ou à l'automne.","pests":"Cochenilles et tétranyques. Parmi les autres problèmes: mildiou noir, oïdium et tâches foliaires.","interesting":"De nombreuses espèces étaient auparavant comptées au sein du genre <em>Bignonia</em>, et tandis que la plupart d'entre elles figurent parmi les Campsis, de la famille des <em>Bignoniaceae</em>, seule une espèce demeure aujourd'hui dans ce genre.","detail_care":null,"harvesting":null,"blooming":"Les fleurs en forme de trompette peuvent être de couleur rougeâtre, de couleur marron à orange ou écarlate. Fleurit au milieu du printemps. Quelques fleurs apparaissent pendant l'été.","soil_irr":"A besoin d'un arrosage modéré à régulier. Arrosez hardiment durant la saison de croissance, mais avec parcimonie en hiver. S'épanouit dans les sols fertiles, humides et bien drainés.","growth":"Les <em>bignonias</em> s'épanouissent autant en plein soleil que dans les environnements partiellement ombragés. Ils peuvent se développer vigoureusement pour atteindre 18m de longueur. Ils se servent de vrilles et de crampons pour se fixer à la plupart des surfaces.","latin_name":"Bignonia capreolata","genus_name":"Bignonia","fertilization":"Pendantla période de croissance, appliquez chaque mois un engrais liquide équilibré.","description":"On le trouve dans les forêts humides d'Amérique du Nord, le <em>Bignonia</em> est une plante grimpante à feuilles persistantes, cultivée pour ses cymes de fleurs en forme de trompette.","preferred_common_name":"Bignonia","species_name":"capreolata","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Bignonia capreolata","height_min":305,"height_max":455,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":-26,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Bignonia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/crossvine.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/crossvine-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/crossvine-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["OR","PU","RE"],"FO":["GR"],"PT":["GC","VI","AN"],"SF":["WL"],"SH":["SP","VS"],"SN":["EE","LS","ME"]}}