{"id":2688,"pruning":"Tailler seulement en hiver, quand les feuilles sont tombées et que la structure de la canopée est facilement visible.","planting":"Bien que vous puissiez propager les kiwis par graines, il est souvent suggéré d'acheter des boutures greffées dans une pépinière. Vous pouvez ainsi vous assurer du sexe de la plante et aussi acheter les deux sexes.","pests":"Affectés par les chenilles rouleuses de feuilles et les cochenilles. Utiliser du Bt pour se débarrasser des chenilles et de l'huile de margousier pour les cochenilles. Éviter les maladies en préparant un endroit bien drainé pour planter, avec des quantités appropriées d'eau.","interesting":"Les kiwis sont principalement cultivés pour leurs fruits; cependant, les espèces <em>A. kolomikta</em> sont cultivées pour leur feuillage. Originaires d'Asie, les kiwis ont été initialement appelés «groseilles à maquereau chinoises». Les ventes de fruits de la «groseille à maquereau chinoise» n'ont pas décollé jusqu'à ce que leur nom commun n'ait été modifié. Puisqu'un grand nombre d'agriculteurs qui ont cultivé ces fruits étaient de Nouvelle-Zélande, les fruits ont reçu le nom de «kiwi», disant ainsi qu'ils venaient du pays des Kiwis. Certes les kiwis poussent bien en Nouvelle-Zélande, mais les premières graines ont quitté l'Asie avec les moines chinois qui les ont apportées en Nouvelle-Zélande. Les kiwis ont un goût qui évoque un mélange de melon, fraise et banane.","detail_care":null,"harvesting":"Le fruit du kiwi sera ferme jusqu'à ce qu'il soit mûr et prêt à être cueilli. Cela se produit normalement aux alentours du 1er-15 novembre. Les graines à l'intérieur du fruit doivent être complètement noires. Si vous n'êtes pas sûrs que vos kiwis sont mûrs, récoltez-en quelques-uns et coupez en deux le premier fruit. Si les graines ne sont pas entièrement noires, le reste de la récolte devrait rester sur la plante grimpante. Le jour suivant, en ouvrir un autre à partir de la récolte d'origine. Si les graines de ce fruit sont maintenant complètement noires, vous savez que le reste des kiwis sur la plante sont également prêts à être cueillis.","blooming":"Les kiwis ont des plantes femelles et mâles distinctes qui produisent des fleurs femelles et mâles, respectivement. Si vous désirez cultiver des kiwis pour leurs fruits, il vous faudra planter les femelles et les mâles pour qu'il y ait pollinisation.","soil_irr":"Les kiwis prospèrent dans les sols bien drainés, riches en matière organique. Pendant la saison de croissance, ils auront besoin de plutôt grandes quantités d'eau, mais ne pousseront pas bien si l'eau est stagnante. Ils poussent mieux dans les sols légèrement acides (pH de 5-6,5). Les kiwis qui poussent dans les sols dont le pH est supérieur à 6,5 peuvent présenter une carence en azote et leur rendement en fruits va en pâtir.","growth":"Plantes grimpantes, à feuilles caduques et à croissance rapide, qui peuvent être formées sur un treillis ou le long d'un mur. Vous pouvez donner différentes structures à vos kiwis, mais ceux-ci ont besoin de soutiens lourds et il faut les orienter et les attacher si nécessaire. Les kiwis demandent de longues saisons de croissance qui ne soient pas interrompues par des gelées à la fin de l'hiver ou au début de l'automne. Puisque les plantes grimpantes perdent leurs feuilles et entrent en dormance, elles sont plutôt résistantes au froid (jusqu'à –12°C).","latin_name":"Actinidia arguta","genus_name":"Actinidia","fertilization":"Les kiwis prospèrent quand on leur applique régulièrement de l'engrais azoté tout au long de la saison de croissance. Dans les sols alcalins, les kiwis sont plus vulnérables à la brûlure du sel, étant donné qu'ils ne sont pas aussi capables d'éliminer les sels du sol comme ils le seraient dans des sols légèrement acides.","description":"Même saveur tropicale que les gros kiwis marron, mais moins duveteux et plus petit (environ 2,5 cm de longueur). Cette variété donne des fruits tôt (deuxième année) et est autofécondée. De très belles plantes grimpantes avec un feuillage dense et brillant, parsemé de fleurs blanches parfumées au printemps. Résistante aux maladies et aux insectes. Plantez-les espacées de 3 m sur un solide treillis.","preferred_common_name":"Kiwai","species_name":"arguta","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Actinidia arguta","height_min":535,"height_max":805,"spread_min":null,"spread_max":null,"temperature_max":39,"temperature_min":-40,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Kiwi d'Été","preferred":false},{"common_name":"Kiwaï","preferred":false},{"common_name":"Kiwi de Sibérie","preferred":false},{"common_name":"Kiwai","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BEP5673_GWI.jpg","copyright":{"name":"GWI/Gilles Delacroix","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/hardy-kiwi.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["WH"],"PT":["VI","PE","ED"],"SF":["ED"],"SN":["EE"]}}