{"id":1055,"pruning":"Coupez les pousses mortes à la fin de l'hiver ou au début du printemps, avant la nouvelle période de croissance. Dans les zones chaudes, les espèces ayant recours à l'auto-ensemencement peuvent devenir envahissantes.","planting":"Reproduction par division au printemps ou au début de l'été, ou par ensemencement au début du printemps. Certaines espèces s'auto-sèment à un rythme élevé.","pests":"Le <em> Pennisetum </em> est sujet à la rouille, l'eyespot et à la tache foliaire.","interesting":"Le <em>Pennisetum</em> se trouve dans le monde entier dans des zones tropicales, subtropicales et chaudes tempérées. Les espèces sont utilisées comme un type de millet.","detail_care":null,"harvesting":null,"blooming":"Présentent des épillets hérissés, plumeux. Certains sont violets, d'autres jaunes et roses.","soil_irr":"Sol bien drainé, de moyen à riche.","growth":"Semences plumeuses similaires à la prèle des champs, ou touffues similaires à la sétaire. Annuelles et vivaces robustes et délicates. Herbes formant des mottes. Préfère un ensoleillement complet. Convient bien aux bordures ou massifs de rocailles. Les épillets agrémentent parfaitement les compositions florales fraîches ou séchées.","latin_name":"Pennisetum orientale","genus_name":"Pennisetum","fertilization":"Dans les zones où les plantes ne sont pas résistantes, paillez durant les hivers secs.","description":"Le <em>P. orientale</em> est originaire du centre et de l'ouest de l'Asie. Son feuillage est gris-vert avec des plumeaux rosâtres. En hiver, les plumeaux mûrissent et brunissent légèrement et leur feuillage prend la couleur de la paille. ","preferred_common_name":"Pennisetum","species_name":"orientale","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Pennisetum orientale","height_min":60,"height_max":90,"spread_min":60,"spread_max":90,"temperature_max":36,"temperature_min":0,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 15 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Pennisetum","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BPE3538_GWI.jpg","copyright":{"name":"GWI/Botanic Images Inc","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/o/oriental-fountain-grass.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/o/oriental-fountain-grass-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["GR","PE"],"SF":["AF","NT"],"SH":["RO"],"SN":["EF","LE","ME"]}}