{"id":1031,"pruning":null,"planting":"Les racines doivent être un peu encombrées; n'utilisez pas un trop gros pot.","pests":"Tétranyques, pucerons, cochenilles et aleurodes. Les autres problèmes susceptibles de survenir comprennent la moisissure grise, le pourridié des racines, les maladies bactériennes, l'anthracnose, les carences en fer et le virus de la mosaïque du cymbidium.","interesting":"Il existe de nombreux hybrides de <em>Paphiopedilum</em>","detail_care":null,"harvesting":null,"blooming":"Fleurit à n'importe quel moment entre le début de l'automne et l'hiver.","soil_irr":"Nécessite un arrosage régulier. La plupart des terreaux d'empotage conçus pour les orchidées (en particulier pour le genre <em>Cymbidium</em> fonctionnent bien pour les cypripèdes.","growth":"Les cypripèdes sont généralement cultivés en intérieur ou en serre, mais ils peuvent être placés à l’extérieur si la température est élevée. On sait qu'une espèce particulière est particulièrement persistante dans des climats froids, <em>P. Insigne</em>. Elle peut supporter des températures aussi basses que 2ºC pour de courtes périodes.","latin_name":"Paphiopedilum x","genus_name":"Paphiopedilum","fertilization":"Pendant l’été, appliquez un engrais liquide équilibré tous les trois arrosages.","description":"Petite orchidée terrestre atteignant 45 cm au moment de la floraison. Elles ont des feuilles groupées, cuivrées et oblongues atteignant 20cm. Les fleurs se distinguent par une lèvre en forme de poche.","preferred_common_name":"Paphiopedilums","species_name":"x","subspecies_name":"Agincourt","subspecies_search_ordering":"Agincourt","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Paphiopedilum x 'Agincourt'","height_min":20,"height_max":25,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":-1,"fertilizer":1,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Sabot de Vénus","preferred":false},{"common_name":"Paphiopedilums","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FBU_130212180.jpg","copyright":{"name":"Frank Buffetrille","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/v/venus-slipper.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/v/venus-slipper-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["IP","PE"],"SF":["AF"],"SH":["IR"]}}