{"id":2928,"pruning":"Certaines espèces sont envahissantes. Prévenir la propagation des racines en plantant des espèces dans des pots profonds. Plonger les plantes dans le sol, en ne laissant le bord qu'à 2,5cm au-dessus du sol. On peut également limiter la croissance en faisant pousser les plantes dans des lits avec peu d'espace. La <em>M. Aquatica</em> peut être cultivée dans des pots immergés dans 15cm d'eau maximum.S'assurer d'enlever toutes les mauvaises herbes ou l'herbe autour des plantes de menthe. Il est préférable de diviser les plantes de menthe tous les 2 ou 3 ans. On peut aussi couper la menthe au niveau du sol en automne.","planting":"Propager très facilement à partir des stolons, ou semer les graines au printemps dans des pots sous couche froide. Peut également se propager par division au printemps ou à l'automne, ou à partir de boutures prélevées au printemps ou en été. Espacer significativement les différents plants pour éviter la pollinisation croisée.","pests":"Encline à l'oïdium, l'anthracnose, la tache foliaire, le chancre de la tige et la rouille. Affectée par les pucerons, les araignées rouges, les altises, les foreurs de racines, les vers gris et les charançons des racines. Planter la menthe dans des pots préviendra les maladies transmises par le sol. Débarrasser des pucerons et des araignées rouges qui apparaissent en pulvérisant la face inférieure des feuilles de menthe avec un tuyau d'arrosage.","interesting":"La <em>Mentha</em> est originaire d'Europe, d'Afrique et d'Asie. Les menthes se trouvent surtout en eau peu profonde ou dans un sol mouillé ou humide. Il y a environ 25 espèces connues.","detail_care":null,"harvesting":"Les parties comestibles sont les feuilles et les fleurs. Récolter les feuilles et les sommités fleuries lorsque les plantes commencent à fleurir. Après les avoir coupées, les accrocher à l'envers pour les faire sécher, ou les étaler sur un plateau peu profond. Lorsque les tiges commencent à être cassantes, il est temps d'enlever les feuilles et les fleurs. Entreposer dans des contenants hermétiques. Les feuilles fraîches peuvent également être congelées pour la conservation. La congélation conserve l'intensité de la couleur de la feuille.","blooming":"Bien que les menthes n'aient pas de fleurs, elles sont cultivées pour la saveur et l'odeur de leurs feuilles et de leurs tiges. Fait des fleurs en forme de cloche en été. Retirer les fleurs au fur à mesure de leur apparition et pincer les tiges pour favoriser une croissance touffue.","soil_irr":"Elles ont beau pouvoir pousser à peu près n'importe où, elles poussent mieux dans des sols légers, humides et moyennement riches, qui sont légèrement acides.","growth":"Plantes vivaces aromatiques et rhizomateuses. Certaines espèces sont annuelles. Les menthes poussent généralement bien en plein soleil ou à la mi-ombre. Elles ont des tiges souterraines qui les aident à se propager rapidement. Elles ont tendance à être de mauvaises herbes et devraient être contrôlées. La meilleure façon de contrôler la menthe est de la cultiver dans des pots. La <em>M. Aquatica</em> peut être cultivée dans des pots immergés dans 15cm d'eau maximum et est souvent utilisée pour stabiliser les bords boueux d'une piscine. Les menthes poussent bien dans un jardin d'herbacées ou de légumes. Le <em>M. pulegium</em> fait un joli couvre-sol bas. Le <em>M. requienii</em> donne de bons résultats dans un jardin de rocaille humide et ombragé. Les menthes ont des usages culinaires, médicinaux et industriels. Elles entrent souvent dans la composition de tisanes et de pots-pourris.","latin_name":"Mentha x","genus_name":"Mentha","fertilization":null,"description":"Feuilles vert brillant qui décorent joliment les desserts et les salades. Feuillage aromatique.","preferred_common_name":"Menthe","species_name":"x","subspecies_name":"Apple","subspecies_search_ordering":"Apple","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Mentha x 'Apple'","height_min":50,"height_max":75,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-34,"fertilizer":1,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Menthe","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/mint-1.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["PI"],"PT":["IP","AN","PE","ED"],"SF":["ED","FL","IV","DR"],"SN":["EE","LE","ME"]}}