{"id":5219,"pruning":"Les avocatiers n'ont généralement pas besoin d'être trop taillés.","planting":"Les grosses graines des avocats ne sont viables que pour une période ne dépassant pas 1 mois après leur extraction du fruit. Une fois que la graine a germé, il faut attendre 4 à 6 ans avant que l'arbre ne porte des fruits. De plus, les avocats produisent rarement des graines donnant des descendants qui ressemblent au parent. Pour ces raisons, les avocats sont généralement propagés par enracinement de tiges.Si vous souhaitez faire pousser un avocat à partir d'une graine, assurez-vous d'utiliser une graine assez fraîche. Vous pouvez faire germer la graine en la submergeant à moitié dans de l'eau reposant dans un verre. Insérez 3 cure-dents dans la partie la plus épaisse de la graine, de sorte que ces 3 cure-dents puissent servir de supports sur le bord du verre. Remplissez un verre d'eau. Le diamètre de l'ouverture du verre ne doit pas être plus large que les cure-dents qui dépassent du milieu de l'avocat. Faites reposer les cure-dents sur le bord du verre de sorte que la graine soit en partie submergée. La partie plus épaisse de la graine doit se trouver sur le dessous. Placez le verre sur un appui de fenêtre bien éclairé. Au bout d'environ 1 mois, vous devriez voir la graine germer.Quand la tige du germe atteint environ 15 cm de haut, repiquez la plantule. Si vous vivez dans une région qui jouit d'un climat propice à la culture des avocats, vous pouvez repiquer la graine directement dans le sol extérieur. Sinon, vous pouvez la planter en pot. Retirez les cure-dents. Pratiquez une dépression dans le sol, et placez-y la graine avec les racines vers le bas. Replacez une partie du sol autour de la graine de sorte qu'elle ne soit pas entièrement enterrée.","pests":"Rongeurs et écureuils sont friands des fruits. Sujet à la mite brune de l'avocat, au pourrissement des racines et aux chenilles qui enroulent les feuilles.","interesting":"Toutes les parties de cette plante, à l'exception de la chair du fruit, sont toxiques si ingérées.","detail_care":null,"harvesting":"Cueillir le fruit quand il est charnu et ferme. Les fruits fermes peuvent finir de mûrir sur le comptoir de la cuisine. Si des avocats sont tombés de l'arbre, il est probable que le reste des fruits sont mûrs et prêts à être cueilles. Utiliser une pince pour retirer le fruit de l'arbre en laissant une partie de la tige attachée au fruit. Le reste de la tige tombera à mesure que le fruit va mûrir.","blooming":"Les fleurs de couleur jaune-vert sont suivies par des fruits comestibles de couleur noire.","soil_irr":"Se comporte bien dans beaucoup de sols, mais préfère un sol légèrement acide.","growth":"Les avocats n'apprécient pas les températures glaciales. S'il est prévu que la température descende au-dessous du seuil de gel, fournir à l'arbre une protection contre le froid. C'est pour cela qu'il peut être bénéfique de faire pousser l'arbre dans un grand pot afin qu'il puisse être provisoirement déplacé en intérieur s'il ne l'est pas déjà.","latin_name":"Persea americana","genus_name":"Persea","fertilization":"Après la première année de croissance, appliquer un engrais liquide équilibré quatre fois par an.","description":"L'avocatier (Persea americana) est une espèce d'arbre fruitier de la famille des Lauracées, originaire du Mexique et d'Amérique centrale.  Il est notamment cultivé pour ses fruits, les avocats, riches en lipides, consommés comme légumes.","preferred_common_name":"Avocatier","species_name":"americana","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":"http://fr.wikipedia.org/wiki/Avocatier","description_source":"wikipedia","fullname":"Persea americana","height_min":975,"height_max":1465,"spread_min":610,"spread_max":915,"temperature_max":42,"temperature_min":7,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 91 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Avocatier","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FST_GIP0093854.jpg","copyright":{"name":"Friedrich Strauss","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/avocado-1.jpg","copyright":{"name":"Public Domain","copyright_url":""}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/avocado-2.jpg","copyright":{"name":"Public Domain","copyright_url":""}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/avocado-3.jpg","copyright":{"name":"Public Domain","copyright_url":""}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/avocado.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}}],"attributes":{"FO":["GR"],"PT":["TR","ED"],"SF":["PO","ED"],"SN":["EE","LS","MS"]}}