{"id":4124,"pruning":"Attention: La <em>Perilla</em> s'auto-sème rapidement et peut devenir envahissante. ","planting":"Se reproduit au printemps par les graines. Semez à 13-18°C. S'auto-sème.","pests":"Rare.","interesting":"La <em>Perilla</em> est originaire des régions boisées de l'Inde au Japon. ","detail_care":null,"harvesting":null,"blooming":"Les grappes de fleurs sont comestibles. On les sert souvent frites comme légumes, trempées dans la pâte à frire tempura.","soil_irr":"Un arrosage régulier lui convient mieux. La <em>Perilla</em> préfère un sol riche et à bon drainage mais uniformément humide.","growth":"Plantes annuelles aromatiques dressées et touffues. Le shiso est très facile à cultiver. Il peut atteindre 60 à 90 cm de hauteur et convient bien comme jolie bordure d'été. Pousse mieux en plein soleil ou partiellement à l'ombre. La <em>Perilla</em> s'auto-sème rapidement et peut devenir envahissante. ","latin_name":"Perilla frutescens","genus_name":"Perilla","fertilization":"Pour encourager la croissance, enrichissez le sol de terreau ou de fumier bien décomposé.","description":"Cette plante à l’aspect frappant possède un feuillage semblable à celui du Coléus mais tolère très bien la chaleur et le froid. Un plus pour les grands pots mixtes ou pour ajouter du contraste aux jardins paysagers.","preferred_common_name":"Shiso","species_name":"frutescens","subspecies_name":"Magilla Purple","subspecies_search_ordering":"Magilla Purple","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Perilla frutescens 'Magilla Purple'","height_min":60,"height_max":90,"spread_min":30,"spread_max":45,"temperature_max":29,"temperature_min":0,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Shiso","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/shiso-2.jpg","copyright":{"name":"Ball Horticultural Company","copyright_url":"http://www.ballhort.com/"}}],"attributes":{"BL":["BL"],"FO":["RE"],"PT":["PE","ED"],"SF":["AF","DR","ED"],"SN":["ES","MS","LS","EE","ME","LE"]}}