{"id":946,"pruning":"Chaque année, à la fin de l'hiver ou au début du printemps, retirer les pousses croisées afin de maintenir une structure saine.","planting":"Ensemencer les graines à l'automne dans une couche à semis. Peut également se propager par la gemmation durant l'été. Les greffes sont également possibles et doivent être réalisées durant l'hiver.","pests":"Les cultivars d'aujourd'hui sont moins sensibles aux maladies que les espèces plus anciennes. Les plants de <em>Malus</em> sont plus vulnérables à la rouille de Virginie, la tavelure du pommier et au feu bactérien. Les maladies éventuelles incluent la pourriture du collet et du fruit, la pourriture brune, la pourriture du cœur, le pourridié-agaric et les chancres. Les nuisibles communs sont les vers, les scarabées japonais, les chenilles, les cochenilles, les pucerons, les perce-bois, les squeletteuses et les tordeuses.","interesting":"Les fruits produits par quelques espèces de <em>Malus</em>, dont la pomme sauvage, sont trop aigres pour être mangé crus et servent à la fabrication des cidres. Les aliments fumés au bois de pommier ont un goût délicieux.","detail_care":null,"harvesting":"Les pommiers nécessitent habituellement 3 à 5 ans de croissance après avoir été plantés pour offrir la meilleure récolte. Les fruits sont mûrs 70 à 180 jours après la floraison. Les pommes mûres se détachent facilement de l'éperon et sont fermes au toucher. Il est préférable de cueillir les pommes à la main pour ne pas les abîmer mais la plupart des pommettes sont suffisamment firmes pour éviter tout dommage excessif.Les pommettes sont comestibles mais sont généralement farineuses et pas aussi sucrées que les autres types de pommes habituellement consommées. Les pommettes sont souvent consommées en confitures ou en conserves auxquelles on ajoute du sucre.","blooming":"Les grappes de fleurs à cinq pétales pourvues de 15 à 20 étamines au centre. Fleurit généralement avant que les feuilles se déploient. Les boutons roses à rouges qui perdent leur éclat lorsqu'ils fleurissent, laissent place à des fruits rouges et jaunes.","soil_irr":"Sol acide ou alcalin, limoneux, glaiseux et bien drainé.","growth":"Les arbres et arbustes à feuillage caduc, y compris les vergers qui produisent les pommes et les orangers d'Osages ornementaux dont le fruit est également comestible mais généralement trop acidulé pour être consommer. Les espèces poussent mieux en plein soleil mais tolèrent une ombre partielle.","latin_name":"Malus floribunda","genus_name":"Malus","fertilization":"La plupart des pommiers pâtissent de l'excès de sel dans le sol. Évitez l'utilisation de sels minéraux dans le sol comme engrais. Utiliser de l'engrais foliaire en pulvérisateur pour rectifier des carences en nutriments.","description":"<em>M. floribunda</em> porte des boutons roses dont les fleurs sont ensuite blanches. Il comporte de nombreux boutons. Il produit également de petits fruits rouge-jaune dont la durée de vie est réduite.","preferred_common_name":"Pommier du Japon","species_name":"floribunda","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Malus floribunda","height_min":455,"height_max":760,"spread_min":455,"spread_max":760,"temperature_max":39,"temperature_min":-34,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Pommier Japonais","preferred":false},{"common_name":"Pommier du Japon","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/DF293_GWI.jpg","copyright":{"name":"GWI/Francoise Davis","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/flowering-japanese-crabapple.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/flowering-japanese-crabapple-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/flowering-japanese-crabapple-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/flowering-japanese-crabapple-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["PI","WH"],"FO":["GR"],"PT":["TR","PE","ED"],"SF":["ED"],"SH":["IR","SP"],"SN":["ES","LS","MS"]}}