{"id":564,"pruning":null,"planting":"Semer les graines au début du printemps à 18ºC.","pests":"Surveiller également tout signe de chancre, de pourridié, de pourriture sèche et d’impatiens necrotic spot virus.","interesting":"L’<em>Exacum</em> se trouve près des ruisseaux, du Yémen jusqu’en Inde.","detail_care":null,"harvesting":null,"blooming":"Trop de lumière ou de chaleur peut faner les fleurs trop tôt. Une certaine ombre en début de floraison permettra aux fleurs de durer plus longtemps et de produire des fleurs plus colorées.","soil_irr":"La violette de Perse exige un sol riche et très humide, arrosé régulièrement. Meilleurs résultats sur un sol bien drainé, assez fertile. Arroser régulièrement car le manque d’humidité peut entraîner une floraison précoce de la plante.","growth":"L’<em>Exacum</em> pousse le mieux en plein soleil jusqu’à sa floraison, une certaine ombre doit alors lui être accordée. Fantastique plante en pot, à l’extérieur de ses régions d’origine.","latin_name":"Exacum affine","genus_name":"Exacum","fertilization":"Utiliser un fertilisant 15-16-17 (1 kg pour 400 litres) en même temps qu’un arrosage sur trois. Réduire la concentration en hiver. Si la croissance est trop rapide et la floraison trop rare, la cause est probablement un excès de nitrogène.","description":"<em>E. affine</em> est originaire de Socotra, une île au large de la Corne de l'Afrique. C'est une petite plante de forme arrondie portant des feuilles ovoïdes de 2 à 3 cm et produisant des fleurs bleues odorantes en forme d'étoile à étamines jaune vif.","preferred_common_name":"Violette de Perse","species_name":"affine","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 15.5°C (60°F)","description_url":null,"description_source":"default","fullname":"Exacum affine","height_min":30,"height_max":60,"spread_min":25,"spread_max":35,"temperature_max":42,"temperature_min":16,"fertilizer":1,"sun":2,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Violette de Perse","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/SW4196_GWI.jpg","copyright":{"name":"JOHN SWITHINBANK","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/german-violet.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BL","WH"],"FO":["GR"],"PT":["IP","PE"],"SF":["NT"],"SH":["RO"],"SN":["EE","EF","LE","LF","LS","ME","MF"]}}