{"id":1403,"pruning":null,"planting":"Plantez les graines au printemps mais protégez du froid. Prélevez des boutures de tiges en été.","pests":"Quasiment aucun parasite.","interesting":"Le <em>Sequoia sempervirens</em> atteint une taille très élevée et l'arbre le plus grand du monde appartient à cette espèce. Ce <em>Séquoia</em>, appelé Hyperion, qui pousse le long de la côte nord de la Californie, mesure 115,55 m de haut. Aussi, l’écorce du séquoia est résistante au feu. Les premiers colons de l'Ouest utilisaient de l’écorce de séquoia pour isoler leurs habitations. Non seulement l’écorce fournissait une isolation excellente, mais elle rendait aussi leurs maisons résistantes à la chaleur. Dans leur climat d'origine, les pluies d’été sont rares sinon inexistantes. Ils peuvent s'auto-arroser en utilisant de la brume condensée leurs feuilles. C'est la raison pour laquelle ils sont connus sous le nom de séquoias côtiers, car la brume est plus fréquente le long de la côte.Le nom de l’espèce “<em>sempervirens</em>” est traduit du latin et signifie “toujours vert”.","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Les <em>Séquoias</em> requièrent un arrosage modéré à régulier. Dans des climats plus chaud, ils nécessitent un arrosage plus abondant. Ils prospèrent à proximité du gazon et peuvent absorber l'eau utilisée pour arroser le gazon. ","growth":"Dans leur climat d'origine, les séquoias poussent rapidement (90 cm à 1,50 cm au départ) atteignant jusqu’à 27 m en 25 ans. Dans des environnements moins favorables, ils atteindront 15 m maximum. Ils s’épanouissent en plein soleil ou en zone partiellement ombragée.","latin_name":"Sequoia sempervirens","genus_name":"Sequoia","fertilization":"Peut nécessiter des engrais en été pendant les 5 premières années.","description":"Le Séquoia sempervirent ou Séquoia à feuilles d'if, (Sequoia sempervirens) est un conifère originaire de Californie, appartenant au genre Sequoia et à la famille des Taxodiacées, englobée aujourd'hui dans celle des Cupressacées.","preferred_common_name":"Séquoia Sempervirent","species_name":"sempervirens","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","description_url":"http://fr.wikipedia.org/wiki/Sequoia_sempervirens","description_source":"wikipedia","fullname":"Sequoia sempervirens","height_min":2285,"height_max":7620,"spread_min":760,"spread_max":1065,"temperature_max":36,"temperature_min":0,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 91 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Séquoia à Feuilles d'If","preferred":false},{"common_name":"Séquoia Sempervirent","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_071126002.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/coast-redwood.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/coast-redwood-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/coast-redwood-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"FO":["GR"],"PT":["TR","PE"],"SF":["AB"],"SH":["PY"]}}