{"id":3686,"pruning":null,"planting":"Couper les nouveaux petits rejets qui apparaissent autour de la plante principale au printemps (y compris quelques racines). Si vous utilisez des graines, ensemencer à l'intérieur 6 à 8 semaines avant la dernière gelée. La germination survient en 2 à 3 semaines à 18-23 C° ; ou ensemencer après la dernière gelée. Les espèces se propagent seules assez librement.","pests":"Les maladies communes incluent la rouille, la pourriture grise, helmithosporiose du Sud, tacheture foliaire, tacheture sur les fleurs et la pourriture du collet.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"De petits spadices de petites fleurs fines comme du papier apparaissent à l'été et à l'automne, arrangées en grandes panicules.","soil_irr":"Sol bien drainé, normal à riche. Les vivaces sont de bonnes plantes pour les sols sableux.","growth":"Les vivaces et sous-arbrisseaux, certains annuels et bisannuels. La rosette de feuilles agglomérées à la base de la plante. La forme de la feuille s'étend de la feuille simple et entière à une forme particulièrement lobée et ressemblant à une plume. Prospère en plein soleil.","latin_name":"Limonium x","genus_name":"Limonium","fertilization":null,"description":"Mélange de couleurs vives. Denses jonchées de petites fleurs papyracées posées sur des tiges raides. Ces fleurs sont magnifiques en bouquets de fleurs fraîches et se conservent durant des mois une fois séchées. Un mélange de blanc, de jaune, de rose, de bleu et de lavande. Hauteur de 60 à 75 cm. Variété reconnue pour ses performances et ses capacités d'adaptation. Annuelle facile à cultiver. Soleil. Ces plantes attirent les papillons.","preferred_common_name":"Statice","species_name":"x","subspecies_name":"Bold Colors","subspecies_search_ordering":"Bold Colors","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Limonium x 'Bold Colors'","height_min":60,"height_max":75,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":-46,"fertilizer":3,"sun":4,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 8 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Statice","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/statice-3.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["OR","WH","PI","PU"],"PT":["AN","PE"],"SN":["ES","LS","MS","EE","LE","ME"]}}