{"id":6806,"pruning":"Taillez en fonction de l'espace disponible, chaque printemps. Si vous le souhaitez, il est possible de couper les tiges au ras du sol. Veillez à laisser 2 ou 3 boutons par tige afin que la plante puisse repousser.","planting":"Les graines doivent être semées au printemps, lorsque la température moyenne s'élève à 15°C. Les boutures peuvent être réalisées en été, à condition que de la chaleur de fond soit appliquée.","pests":"Souvent victime des aleurodes, des cochenilles et des tétranyques, notamment lorsque l'air ne circule pas correctement.","interesting":"Les fleurs, grandes et tubulaires, sont de couleur claire. Elles regroupent toutes les caractéristiques pour être pollinisées par les papillons de nuit. En outre, ces fleurs dégagent un parfum qui devient plus intense durant la nuit quand les papillons de nuit sont plus actifs. Le parfum intense que ces fleurs dégagent la nuit favorise la pollinisation par les papillons de nuit, qui ont une très mauvaise vue mais un grand sens de l'odorat.","detail_care":null,"harvesting":null,"blooming":"Coupez les fleurs fanées afin de favoriser la production d'autres fleurs.","soil_irr":"S'épanouit dans les sols conservant l'humidité mais présentant également un fort pouvoir drainant. Durant l'hiver, arrosez suffisamment pour que le sol reste humide.","growth":"Les brugmansias craignent le froid. Ils s'épanouissent dans les milieux chauds mais également dans les climats plus doux, du moment que les températures ne descendent pas en-dessous de 0°C. Ces plantes s'adaptent très bien aux grands pots, si toutefois vous veillez à les tailler en temps et en heure. Dans les climats plus frais, à l'approche de l'hiver, le <em>brugmansia</em> peut être taillé de manière drastique en ne laissant que quelques boutons sur chaque tige. Pour passer l'hiver, placez les pots à l'intérieur.","latin_name":"Brugmansia suaveolens","genus_name":"Brugmansia","fertilization":"Appliquez un engrais liquide à parts égales d'azote, de phosphore et de potassium toutes les 3 à 4 semaines pendant la saison de croissance.","description":"Seules 5 espèces composent le genre <em>Brugmansia</em>, parmi lesquelles des arbres et arbustes à feuilles persistantes. Ces plantes sont originaires du sud des États-Unis et d'Amérique du Sud et on les trouve généralement le long des ruisseaux. Leurs fleurs, généralement parfumées, ont une forme de trompette, ce qui explique pourquoi leur nom vernaculaire est «trompette des anges».","preferred_common_name":"Brugmansias","species_name":"suaveolens","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Brugmansia suaveolens","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":4,"fertilizer":1,"sun":3,"water":3,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Brugmansias","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FBU_1010190092.jpg","copyright":{"name":"Frank Buffetrille","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/ISA1089_GWI.jpg","copyright":{"name":"GWI/Rowan Isaac","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["OR"],"FO":["GR"],"PT":["SH","PE","ED"]}}