{"id":275,"pruning":null,"planting":"En automne, déposez les graines sur une planche de semis ou dans des bacs à châssis ouvert.","pests":"Cochenilles, kermès, pucerons. Autres problèmes rencontrés: oïdium, pourriture blanche, taches foliaires, dépérissement terminal et anthracnose.","interesting":"Le plus grand <em>catalpa</em> se trouve sur le campus de l'université d'État du Michigan, alors que le plus vieux <em>catalpa</em> se trouve lui dans le cimetière de Reading, une ville du Royaume-Uni située dans le comté de Berkshire.","detail_care":null,"harvesting":null,"blooming":"La floraison a lieu au printemps et en été. Les fleurs sont typiques de la famille des bignoniacées (en forme de trompette). Elles sont généralement blanches rayées de jaune. Des gousses de graines ressemblant à des haricots se développent à l'automne.","soil_irr":"Supporte la plupart des sols. Se développe mieux dans un sol fertile, humide, mais bien drainé.","growth":"Les <em>catalpas</em> se portent extraordinairement bien par temps chaud et froid. Ce sont des plantes rustiques aux larges feuilles en forme de cœur leur donnant une allure tropicale bien qu'elles soient très robustes. Veillez à les protéger des vents violents.","latin_name":"Catalpa hybrides","genus_name":"Catalpa","fertilization":null,"description":"Les <em>catalpas</em> sont originaires des régions chaudes et tempérées d'Amérique du Nord, des Caraïbes et d'Asie orientale. Les <em>catalpas</em> mesurent entre 10 et 25 m et se reconnaissent par leurs larges feuilles en forme de cœur ou trilobées.","preferred_common_name":"Catalpa","species_name":"x","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Catalpa hybrides","height_min":760,"height_max":1525,"spread_min":1065,"spread_max":1525,"temperature_max":30,"temperature_min":-29,"fertilizer":2,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Catalpa","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_100120015.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/catalpa.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/catalpa-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["TR","PE"],"SF":["NT"],"SH":["OV"],"SN":["EE","ES","LE","LS","ME","MS"]}}