{"id":640,"pruning":"Tailler au début du printemps pour obtenir la forme souhaitée et pour éviter qu’il ne prenne trop de volume. Comme couvre-sol, tailler à 90 cm ou moins au printemps, après la floraison.","planting":"Au printemps, planter les graines ou les boutures semi-ligneuses, ou même par marcottage aérien. Comme plate-bande, espacer les plantes de 90 cm. Sur un mur ou un treillis, les espacer de 1 m 20 à 2 m 40.","pests":"Cochenilles et aleurodes. Surveiller également tout signe de tache foliaire, maladies des racines et des tiges.","interesting":"Son nom provient de la ressemblance entre le <em>Gelsemium</em> et le jasmin mais les deux plantes n’ont aucun lien. En fait, le <em>Gelsemium</em> est très toxique alors que le jasmin est utilisé pour le thé.","detail_care":null,"harvesting":null,"blooming":"Planter en plein soleil pour les meilleurs résultats de floraison. Les hivers froids peuvent réduire la floraison.","soil_irr":"Planter dans un sol humide, bien drainé et riche en humus. Ne pas laisser sécher le sol complètement entre chaque arrosage; une couche de paillis sera utile à cet effet.","growth":"Pour une meilleure floraison et une croissance plus dense, planter en plein soleil même si la plante tolère l’ombre. Utiliser comme couvre-sol, plante grimpante sur treillis ou dans des pots. Vous pourrez la diriger avec des attaches élastiques sur votre treillis. Ils tolèrent un gel modéré. N’oubliez pas que la sève peut irriter la peau des personnes sensibles.","latin_name":"Gelsemium sempervirens","genus_name":"Gelsemium","fertilization":"Utiliser un fertilisant pour rosier 2 à 3 fois lors de la saison de pousse.","description":"Très similaire au Jasmine mais très toxique. Cela représente en fait un avantage pour les bois ou les espaces comportant des animaux comme le cerf ou le lapin car ils s’éloignent facilement de ces fleurs impressionnantes ! Cette plante grimpante très parfumée constitue une motte naturelle si on la laisse se développer mais peut être facilement dirigée de multiples manières. Vous observerez une seconde floraison moins importante à l’automne.","preferred_common_name":"Gelsemium","species_name":"sempervirens","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Gelsemium sempervirens","height_min":30,"height_max":1220,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":0,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Gelsemium","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BEP3549_GWI.jpg","copyright":{"name":"GWI/Gilles Delacroix","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/carolina-jasmine.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/carolina-jasmine-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/carolina-jasmine-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/carolina-jasmine-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["GC","IP","VI","PE"],"SF":["AB","PO","WL"],"SH":["PR","VH","VS"],"SN":["ES","EW","LS","LW","MS","MW"]}}