{"id":264,"pruning":"Généralement pas nécessaire.","planting":"Les cactus Saguaro doivent être protégés du froid lorsqu'ils sont jeunes. Dans la nature, ils s'épanouissent davantage lorsqu'ils germent sous un autre arbuste, à travers lequel ils pourront ensuite pousser. L'arbuste les protège le temps qu'ils se développent.","pests":"La plupart des animaux (comme les oiseaux, les insectes et les chauves-souris) qui se rendent sur les cactus Saguaro leur sont bénéfiques dans la mesure où ils sont capables de polliniser leurs fleurs. Les hiboux et les pics creusent fréquemment des niches pour s'y loger, mais le tissu cicatriciel en résultant représente en fait l'un des éléments les plus résistants de la plante.","interesting":"Le cactus Saguaro est une espèce protégée. Si vous choisissez de cultiver ce cactus, veillez à ce qu'il ait été obtenu de manière légale. La fleur blanche du Saguaro est l'emblème de l'Arizona.","detail_care":null,"harvesting":"Les fruits comestibles rouge vif du cactus Saguaro peuvent être cueillis au milieu de l'été.","blooming":"La floraison ne se produit que durant la nuit, lorsque les insectes et animaux nocturnes pollinisent. Les fleurs sont suivies de fruits juteux et épineux dont l'intérieur est rouge et les graines noires.","soil_irr":"A besoin d'un sol à fort pouvoir drainant et peu ou pas d'eau. Toutefois, un arrosage mensuel peut accélérer la croissance. Préfère les sols terreux, légèrement alcalins, riches en humus.","growth":"Bien que ces cactus atteignent en général 8m de hauteur, ils peuvent aussi devenir bien plus grands. Ils peuvent faire plus de 15m de haut. Après 30 ans, un cactus Saguaro n'atteindra que 1m de hauteur. Ils ne développeront des branches que lorsqu'ils feront 4,5m de haut. S'épanouit en plein soleil. Ne pousse pas dans les sols salins et les régions connaissant de fortes gelées. Toutefois, les cactus Saguaro peuvent supporter de courtes périodes durant lesquelles les températures avoisinent les -7°C.Dans les régions où le <em>Carnegiea</em> ne peut bénéficier de conditions optimales, cultivez-le dans une serre chaude. Une serre chaude présente une température minimum de 13°C. La journée, les températures doivent être comprises entre 13 et 18°C ou plus, et la nuit, maintenez une température de 13°C.Le <em>Carnegiea</em> aime les climats chauds et secs.","latin_name":"Carnegiea gigantea","genus_name":"Carnegiea","fertilization":"L'administration d'engrais accélèrera la croissance.","description":"<em>C. gigantea</em> est originaire du désert, pousse très lentement et vit longtemps. En mai et en juin, il se met en scène avec des fleurs blanches de 7,5 cm avec une gorge jaune. C'est la fleur officielle de l'état de l'Arizona, elle fleurit la nuit et se referme vers midi quand l'air de la journée se réchauffe. Il donne des fruits ovales comestibles, qui s'ouvrent sur une pulpe rouge. Sa taille et sa capacité à retenir l'eau en fait l'une des merveilles du désert. L'enveloppe extérieure du cactus Saguaro s'étend lorsqu'il absorbe de l'eau pendant la saison des pluies pour maintenir à la verticale une tonne d'eau supplémentaire pour la saison sèche.","preferred_common_name":"Saguaro","species_name":"gigantea","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 13°C (55°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Carnegiea gigantea","height_min":610,"height_max":760,"spread_min":305,"spread_max":455,"temperature_max":42,"temperature_min":-9,"fertilizer":1,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cereus Giganteus","preferred":false},{"common_name":"Saguaro","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FBU_120911206.jpg","copyright":{"name":"Frank Buffetrille","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/saguaro-cactus.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/saguaro-cactus-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/saguaro-cactus-2.jpg","copyright":{"name":"Troy and Kimiko Larkin","copyright_url":"None"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/saguaro-cactus-3.jpg","copyright":{"name":"Troy and Kimiko Larkin","copyright_url":"None"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/saguaro-cactus-4.jpg","copyright":{"name":"Troy and Kimiko Larkin","copyright_url":"None"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SU","PE"],"SH":["UP"],"SN":["LS"]}}