{"id":5583,"pruning":"Il est important d'attendre le dernier gel de la saison avant d’élaguer les rosiers. Il est préférable d’élaguer des rosiers un peu trop tard qu'un peu trop tôt. Coupez les tiges mortes à la base. Les tiges mortes apparaissent comme des tiges grises ou marron alors que les tiges saines sont vertes ou rouges. Coupez les drageons, en particulier ceux situés sur le porte-greffe, car ceux-ci peuvent affaiblir et réduire la production de roses.","planting":"Creusez un trou 2 à 3 cm plus large que le diamètre du pain racinaire et de profondeur approximativement égale. Ne plantez pas trop profond. Les racines doivent affleurer à la surface du sol et le sommet du pain racinaire doit être au même niveau que le sol environnant. Dans un sol argileux, le pain racinaire doit être légèrement surélevé.Dépotez les plantes. Placez les plantes dans le trou qui leur es destiné. Dégagez les racines en pratiquant quatre ou cinq entailles verticales dans la motte, profondes de 2 à 3 cm. Démêlez un peu les racines pour favoriser leur propagation dans le sol environnant. Veillez à ce que le pain racinaire ne perde pas trop de terre.Comblez avec un mélange constitué de terre existante et d'un amendement de sol (en proportion 1/2). Dans les sols poreux sablonneux, utilisez de la tourbe de sphaigne (du Canada). Dans des sols argileux denses ou mal drainés, utilisez un amendement (écorce de pin finement broyée).Arrosez généreusement. Par la suite, arrosez seulement lorsque le sol est sec au toucher sur une profondeur de 3 à 4 cm. Contrôlez régulièrement et arrosez seulement au besoin.Pour encourager votre nouvelle plante, utiliser une solution très légère de fertilisant soluble dans l’eau de stimulation des racines, à forte teneur en phosphore et potassium.","pests":"De nombreuses roses sont vulnérables à des maladies des feuilles. Pour éviter ces maladies, plantez les roses dans une zone bien aérée. Les niveaux de résistance et de vulnérabilité à différents insectes nuisibles varient selon les variétés de rosiers. En général la meilleure manière d’éviter les insectes nuisibles et de bien préparer le sol et de nourrir les plantes à l'aide de nutriments appropriés. Certaines variétés de roses sont vulnérables aux pucerons, aux taches noires, à l’oïdium, à la rouille, aux cochenilles et aux thrips. Au premier signe de maladie, retirez les tiges affectées.Malheureusement, les daims adorent les jeunes roses et mangeront vos plantes si celles-ci ne sont pas protégées. Les rosiers établis ont une meilleure chance de survie. ","interesting":"Contrairement à la croyance populaire, les roses n'ont pas d'épines. Les protubérances épineuses sur les tiges des roses sont effectivement appelés piquants. Une épine serait une tige entière ou une branche qui a été modifiée pour être dure et pointue. Les piquants sont des extensions de l'épiderme de la tige de la rose qui ont durci. La différence est que les épines sont des tiges entières, tandis que le piquant n'est qu'une partie de la tige.","detail_care":"S'il préfère un sol humide et drainé, il tolérera la plupart des types de sol. Sa croissance est modérée à rapide. Ce rosier n'a pas besoin d'être rincé au contraire de nombreuses autres variétés. Une fertilisation importante contribuera à une floraison accrue.","harvesting":"Pour les rosiers cultivés pour leurs fleurs coupées, coupez la tige au-dessus de la première feuille à au moins 5 petites feuilles. Cela encouragera également davantage de fleurs à pousser. ","blooming":"Les roses fleurissent généralement par poussées. Certaines roses connaîtront des poussées continues pendant la période de croissance (ou même tout au long de l’année selon les espèces et le climat). Dans ce genre, il existe également de nombreux types de fleurs. Les hybrides de thé sont les roses au sens classique. Ils ont des bourgeons pointus qui s'ouvrent en spirale au bout d'une tige unique. Les rosiers Grandiflora sont plus grands que les hybrides de thé et peuvent atteindre jusqu’à 3m. Les rosiers Grandiflora constituent de bonnes plantes de barrière. Les rosiers Floribunda sont plus petits que les hybrides de thé de par à la fois la stature globale de la plante et la taille de la fleur. Les rosiers Polyantha produisent de nombreuses petites fleurs regroupées.","soil_irr":"Une fois établis les rosiers nécessitent peu d'eau; cependant, certains vieux rosiers de jardin sont des exceptions à la règle. Lorsque vous arrosez votre rosier, assurez-vous d'arroser en profondeur pour humidifier le système radiculaire. Certains rosiers sont vulnérables au sur-arrosage alors que d'autres rosiers (en particulier ceux de la famille des hybrides de thé) ne ressentent aucun effet adverse même dans les sols saturés en eau.","growth":"Les rosiers comprennent les membres du genre <em>Rosa</em> qui sont des arbustes à feuilles caduques et persistantes. Les espèces caduques sont en réalité semi-caduques, ce qui dépend de la température. Si la température atteint un niveau trop bas, les rosiers perdent leurs feuilles. Il existe de nombreux modèles de croissance dans le genre Rosiers. Il existe des roses grimpantes, des roses miniatures en couverture végétale et des rosiers classiques, arbustes ou buissons. Leurs modèles de croissance sont extrêmement divers, mais les rosiers prospèrent généralement en plein soleil ou en zone légèrement ombragée. Bien que de nombreux rosiers puissent survivre à des climats froids, ils s’épanouissent et fleurissent plus abondamment dans des températures plus élevées. Puisque les rosiers constituent un groupe de plantes aussi divers, il existe des variétés qui peuvent se satisfaire de la plupart des climats. Les rosiers peuvent nécessiter une protection hivernale. Ceci peut comprendre l’élagage de tiges hautes vers la fin de l'automne pour réduire les dégâts qui pourraient être causés par de forts vents d'hiver. Les roses Hybride de Thé et Grandiflora sont un peu plus fragiles et vulnérables aux basses températures. Pour protéger la couronne de roses, assemblez de la terre autour de la couronne et des branches les plus proches du sol (en général à une profondeur de 20 à 30 cm). Ceci doit être fait à la fin de l’automne après le premier gel important de la saison. Il est important de ne pas racler le sol autour de la base du rosier pour former un monticule. Apportez de la terre d'une autre partie du jardin ou achetez du terreau supplémentaire. Pour offrir une protection hivernale, on peut aller jusqu'à amasser du terreau autour de la base, emballer les tiges dans de la paille ou dans des feuilles en les attachant les unes aux autres et en emballant tout le haut du rosier avec de la jute.","latin_name":"Rosa x","genus_name":"Rosa","fertilization":"Les rosiers sont connus pour exiger une alimentation abondante, mais leurs besoins alimentaires varient beaucoup selon les variétés. Dans les climats aux hivers doux, fertilisez en février en appliquant un engrais complet. Ailleurs, la première alimentation doit avoir lieu quand la croissance commence. Les rosiers prospèrent quand on leur applique régulièrement de l'engrais (en général immédiatement après la fin de la floraison pour les rosiers qui connaissent des floraisons continues). Dans des climats froids où les rosiers perdent leurs feuilles, arrêtez d'appliquer de l'engrais au début de l'automne pour éviter toute surfertilisation.Il existe d'innombrables manières de fertiliser un rosier: les engrais liquides à libération lente et les engrais biologiques n'en sont que deux exemples. Une astuce: Tentez de mouiller le sol autour des roses le jour précédant la fertilisation. Cela permettra une absorption plus efficace des nutriments dans le sol lorsque vous appliquerez l'engrais. Comme toujours suivez les instructions pour tous les engrais utilisés.","description":"Il résiste à la maladie de la tache noire du rosier et à l'oïdium. Il fleurit à foison de l'été jusqu'aux premières gelées. Son feuillage est autonettoyant.","preferred_common_name":"Rosiers","species_name":"x","subspecies_name":"Oso Easy Peachy Cream","subspecies_search_ordering":"Oso Easy Peachy Cream","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","description_url":null,"description_source":"default","fullname":"Rosa x 'Oso Easy Peachy Cream'","height_min":30,"height_max":90,"spread_min":30,"spread_max":90,"temperature_max":42,"temperature_min":-29,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Églantiers","preferred":false},{"common_name":"Rosiers","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/rose-11.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["OR","PI"],"FO":["GR"],"PT":["SH","PE"],"SH":["MO"],"SN":["ME","LE","EF","MF","LF"]}}