{"id":5547,"pruning":"Il n'est pas nécessaire de couper les fleurs fanées.","planting":"Creusez un trou 2 à 3 cm plus large que le diamètre du pain racinaire et de profondeur approximativement égale. Ne plantez pas trop profond. Les racines doivent affleurer à la surface du sol et le sommet du pain racinaire doit être au même niveau que le sol environnant. Dans un sol argileux, le pain racinaire doit être légèrement surélevé.Dépotez les plantes. Placez les plantes dans le trou. Dégagez les racines en pratiquant quatre ou cinq entailles verticales dans la motte, profondes de 2 à 3 cm. Puis, démêlez un peu les racines pour favoriser leur croissance dans le sol environnant. Veillez à ce que le pain racinaire ne perde pas trop de terre.Comblez avec un mélange constitué de terre existante et d'un amendement de sol (en proportion 1/2). Dans les sols poreux sablonneux, utilisez de la tourbe de sphaigne (du Canada). Dans des sols argileux denses ou mal drainés, utilisez un amendement (écorce de pin finement broyée).Arrosez généreusement. Par la suite, arrosez seulement lorsque le sol est sec au toucher sur une profondeur de 3 à 4 cm, soit une phalange. Contrôlez régulièrement et arrosez seulement au besoin.Pour donner un bon départ à votre nouvelle plante, utiliser une solution très légère d'engrais soluble dans l’eau, à forte teneur en phosphore et potassium, pour stimuler les racines.","pests":"Le scolyte, la chenille, l’araignée, la cochenille et le charançon de la vigne sont courants. Surveiller également tout signe de dépérissement des ramilles, pourridié de champignon, brûlure des aiguilles, pourriture du pied et pourriture grise.","interesting":"Le <em>Thuja</em> provient des forêts d’Amérique septentrionale et d’Asie orientale. Le contact avec les feuilles peut irriter la peau. ","detail_care":"Préfère les sols humides, fertiles et bien drainés. S’adapte à divers pH. Tailler de préférence à la fin de l'automne. Humidité moyenne. Se trouve souvent dans la nature dans les prairies et pentes humides, les berges de rivière et les marais, parfois même dans les marécages. Arbuste à feuilles persistantes. Fertiliser au début du printemps avec un engrais à diffusion lente spécial persistants. Suivez les instructions sur l’étiquette pour connaître le dosage recommandé.","harvesting":null,"blooming":"Les pommes de pin mâles et femelles apparaissent sur le même arbre. Les mâles sont généralement ovoïdes et plus petits que les femelles qui sont érigées.","soil_irr":"Les <em>Thujas</em> acceptent une irrigation réduite à abondante. Meilleurs résultats sur un sol bien drainé, profond et maintenu humide.","growth":"Arbres monoïques, conifères, à feuillage persistant. Les <em> Thujas</em> offrent de bons résultats à l’ombre en été, dans les régions aux étés chauds. La hauteur dépend de la variété. Une espèce peut atteindre environ 18 mètres. La plupart des espèces offrent de bons résultats comme bordures lorsqu’il s’agit d’arbustes comme <em>T. occidentalis</em> dont la stature est petite et arrondie. Le <em>Thuja</em> donne de bons résultats comme plante séparée. Les plantes naines sont un excellent complément aux jardins rocailleux.","latin_name":"Thuja plicata","genus_name":"Thuja","fertilization":null,"description":"La forme en pyramide est très séduisante. Résistant aux cervidés. La plante idéale pour créer l'espace intime dont vous avez besoin. Si vous cherchez une plante qui pousse vite pour préserver l'intimité de votre jardin, c'est le choix idéal. Un bien meilleur choix que l'épicéa, qui peut prendre beaucoup d'espace, mais mieux que l'Arbovitae ordinaire qui pousse moins vite et attire les cervidés qui viennent le brouter en hiver.","preferred_common_name":"Cèdre de l'Ouest","species_name":"plicata","subspecies_name":"Spring Grove®","subspecies_search_ordering":"Spring Grove®","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","description_url":null,"description_source":"default","fullname":"Thuja plicata 'Spring Grove®'","height_min":610,"height_max":915,"spread_min":245,"spread_max":305,"temperature_max":36,"temperature_min":-29,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Thuya de Lobb","preferred":false},{"common_name":"Thuya Géant de Californie","preferred":false},{"common_name":"Thuya Géant","preferred":false},{"common_name":"Cèdre de l'Ouest","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/western-arborvitae.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"FO":["GR"],"PT":["SH","PE"],"SF":["DR"],"SH":["UP"]}}