{"id":5463,"pruning":"Avertissement: cette plante devient envahissante, en particulier sous des climats chauds.","planting":"Creusez un trou deux fois plus large que la plante que vous y mettrez. Pressez le pot pour écarter les racines, enlevez la plante du pot en le mettant à l'envers et en tirant doucement sur la plante. Prenez soin de bien tenir la plante à la base près du sol avant de tirer. Mettez de l'engrais dans le trou et mélangez-le légèrement à la terre. Placez les racines dans le trou. Le haut de la terre dans le pot doit être au même niveau que le sol de votre jardin. Pressez doucement la terre autour de la plante, ne la compressez pas : les racines pousseront mieux si le sol n'est pas trop compact. Arrosez la plante avec un arrosoir ou un jet d'eau pas trop puissant. Cela permet de tasser le sol autour de la plante. Pour conserver l'eau et empêcher les graines de germer, une couche de paille peut être ajoutée sur le sol autour de la plante. Cette paille doit être mise près de la plante, sans toucher la tige.","pests":"Chenilles, tétranyques, pucerons et mouches blanches. Autres problèmes rencontrés: rouille et taches fongiques. Peut être sujette à l'oïdium et au mildiou.","interesting":"Le <em>Cleome</em> est originaire d'Amérique du Sud. Mieux vaut le planter dans des zones à l'écart des enfants, en raison de ses épines.","detail_care":"Peut s'auto-ensemencer, enlever les pousses non désirées au fur et à mesure qu'elles apparaissent. Les tiges basses peuvent se dénuder, il vaut donc mieux planter autour de la base.","harvesting":null,"blooming":"Elles donnent des fleurs à 4 pétales, principalement en été et en particulier par temps chaud.","soil_irr":"Arrosez-les régulièrement et ne laissez pas flétrir les plantes. Le sol doit être bien drainé, avec un pH compris entre 5,4 et 6,0. Les cléomes privilégient un sol léger, fertile et sableux.","growth":"Chaque plante établie doit avoir l'espace nécessaire à son développement. Ces plantes s'auto-ensemencent régulièrement sous un climat chaud.","latin_name":"Cleome hassleriana","genus_name":"Cleome","fertilization":"Fertilisez-les avec 50 à 75 ppm d'un engrais 14-0-14, en commençant après la germination des semis. Après que les plantes mûres se soient établies, vous pouvez augmenter les concentrations d'engrais à 300 ppm pour du 20-10-20.","description":"Délicates inflorescences d'un blanc frais, qui attirent les papillons et les colibris.","preferred_common_name":"Cleome","species_name":"hassleriana","subspecies_name":"Spirit Frost","subspecies_search_ordering":"Spirit Frost","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Cleome hassleriana 'Spirit Frost'","height_min":60,"height_max":120,"spread_min":40,"spread_max":45,"temperature_max":42,"temperature_min":-9,"fertilizer":3,"sun":4,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cleome","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/spider-flower-3.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["AN","PE"],"SF":["AF","NT","AB","DR"],"SH":["UP"],"SN":["ES","MS","LS","EE","ME","LE","EF","MF","LF"]}}