{"id":1963,"pruning":null,"planting":"Meilleurs résultats si on les plante au début du printemps. Les Nasturtiums peuvent s’ensemencer eux-mêmes une fois établis. Dans les régions aux hivers doux et étés chauds, les graines peuvent être plantées à l’automne pour une floraison en hiver et au printemps.","pests":"Sensible aux pucerons.","interesting":"Le mot «Nasturtium» vient du latin et signifie «nez tordu» en référence au goût âcre de cette plante. Les jeunes feuilles, les fleurs et le fruit vert sont comestibles et ont un goût de radis poivré. Les Nasturtiums sont des plantes d’accompagnement formidables qui peuvent être placées en bordure d’autres plantes pour éloigner les parasites et insectes. (Cela ne signifie pas qu’ils sont insensibles à tous les insectes).","detail_care":null,"harvesting":null,"blooming":"Variété de couleurs (marron, brun-rouge, orange, jaune, rouge blanc-crème). Ils fleurissent généralement très rapidement après la mise en terre.","soil_irr":"Meilleure croissance sur des sols bien drainés, en particulier sur des sols très sableux. La plante tolère assez bien la sécheresse une fois établie.","growth":"La culture des Nasturtiums est aisée. Ils poussent comme plantes grimpantes ou plantes naines mais ces deux types de plantes poussent rapidement. Les plantes grimpantes restent généralement près du sol mais peuvent être dirigées vers le haut avec leurs tiges entortillées.","latin_name":"Tropaeolum peregrinum","genus_name":"Tropaeolum","fertilization":null,"description":"Proche du Nasturtium grimpant (Tropaeolum peregrinum), cette plante atteint facilement plus de 3 m de haut. Idéale pour donner du relief à vos jardins. Sur tuteur, le rendu sera époustouflant. Plantez en intérieur 4 semaines avant les dernières gelées de printemps. Pousse mieux en plein soleil.","preferred_common_name":"Capucine","species_name":"peregrinum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Tropaeolum peregrinum","height_min":65,"height_max":90,"spread_min":null,"spread_max":null,"temperature_max":35,"temperature_min":-7,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 121 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Capucine","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/9657_CNI.jpg","copyright":{"name":"Clive Nichols","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/canary-creeper.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["PE"],"SN":["EE","LE","ME"]}}