{"id":460,"pruning":"Les plantes du genre <em>Danae</em> peuvent être élaguées pour former des haies une fois établies. Au printemps, coupez les vieilles pousses au ras du sol.","planting":"Vous pouvez les multiplier à partir des graines en automne. Effectuez les semis en bacs, dans un châssis froid (pour la protection et leur garantir une bonne robustesse). Effectuez la séparation entre l'automne et le début du printemps. La séparation implique de multiplier une plante en la scindant en 2 parties ou plus. Chaque partie possède son propre système racinaire et plusieurs pousses ou bourgeons dormants.","pests":"Fortuit.","interesting":"Détail intéressant, les \"feuilles\" de <em>Danae</em> sont en fait des tiges plates qui font office de feuilles en étant le principal organe de photosynthèse. Ces tiges modifiées servent également à stocker l'eau.","detail_care":null,"harvesting":"Les tiges plates font des compléments élégants aux compositions florales car elles sont durables.","blooming":"La floraison donne de petites fleurs vertes suivies de baies rouge vif.","soil_irr":"Résiste à la sécheresse. Préfère un sol fertile, bien drainé et qui reste humide.","growth":"Vivace rhizomateuse à feuillage persistant, formant des grappes. Elle s'épanouit sous une ombre partielle. Elle supporte le plein soleil, mais le feuillage peut brûler. Protégez-la des ventes violents. Cultivez la <em>D. racemosa</em> (laurier d'Alexandrie) dans une bordure d'arbustes ou en lisière de forêt. Le \"feuillage\" est parfait pour faire du bouturage.","latin_name":"Danae racemosa","genus_name":"Danae","fertilization":"La fertilisation n'est en général pas nécessaire pour obtenir de bons résultats.","description":"Le Laurier d'Alexandrie ou Fragron à grappes (Danae racemosa) est une plante de la famille des Liliaceae.  Elle est originaire du bassin méditerranéen (Iran, Turquie, Italie et France).","preferred_common_name":"Laurier d'Alexandrie","species_name":"racemosa","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","description_url":"http://fr.wikipedia.org/wiki/Laurier_d'Alexandrie","description_source":"wikipedia","fullname":"Danae racemosa","height_min":90,"height_max":120,"spread_min":120,"spread_max":150,"temperature_max":30,"temperature_min":-15,"fertilizer":3,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 1 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Fragron à Grappes","preferred":false},{"common_name":"Laurier d'Alexandrie","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/TRE336_GWI.jpg","copyright":{"name":"GWI/Trevor Sims","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/alexandrian-laurel.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/alexandrian-laurel-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["GR","YE"],"FO":["GR"],"PT":["SH","PE"],"SF":["AF"],"SH":["RO"],"SN":["LS","MS"]}}