{"id":7207,"pruning":"Taillez les branches longues et faibles quand elles sont jeunes. Coupez les pousses transversales chaque année, à la fin de l'hiver ou au début du printemps, pour conserver une structure saine.","planting":"Entailler les téguments des graines avec un couteau avant de les planter. Semer dans des pots à l’automne et laisser à l’extérieur. Les cultivars doivent être plantés à partir de boutures de racines prélevées en hiver.","pests":"Rares.","interesting":"Les graines des arbres étaient utilisées autrefois pour remplacer le café mais cela n’est pas conseillé car elles sont toxiques si elles sont consommées en grandes quantités.","detail_care":null,"harvesting":null,"blooming":"Les arbres femelles donnent des fleurs parfumées ainsi que des gousses, qui, si elles sont attractives dans un cadre hivernal, sont aussi assez salissantes.","soil_irr":"Pousse mieux dans un sol humide et riche en humus, mais donne de mauvais résultats dans les sols argileux lourds. Supporte la sécheresse et une humidité occasionnelle. S'adapte aux conditions urbaines et à un sol avec un pH de 6 à 8.","growth":"Planter à des endroits ensoleillés et ouverts. Ils tolèrent la sécheresse et le gel. Les feuilles sortent plus tard que la plupart des arbres au printemps: ne paniquez pas! En fait, le nom <em>Gymnocladus</em> fait référence à la durée pendant laquelle cet arbre a des «branches nues». ","latin_name":"Gymnocladus dioicus","genus_name":"Gymnocladus","fertilization":"Les formules encourageant une croissance ligneuse sont préférables à celles qui stimulent une croissance feuillue.","description":"<em>Gymnocladus</em> provient des forêts d’Amérique du nord et d’Asie orientale. Les espèces sont des arbres à feuilles caduques.","preferred_common_name":"Gymnocladus","species_name":"dioicus","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Gymnocladus dioicus","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-37,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Gymnocladus","preferred":true}],"attributes":{"BL":["WH"],"FO":["YE"],"PT":["TR","PE","ED"]}}