{"id":3301,"pruning":"Taillez les espèces herbacées de grande taille à ras à l'automne.","planting":"L'ensemencement des annuelles se fait à 13-18°C au début du printemps. L'ensemencement des vivaces se fait dans des conteneurs, dans des cadres froids, au printemps.","pests":"Nématodes, chenilles, mineuses des feuilles. Parmi les autres problèmes rencontrés, notons l'oïdium, le sclerotium, les taches foliaires, la rouille et le chancre de la tige.","interesting":"Toutes les espèces de <em> Phlox </em> sont originaires d'Amérique du Nord, à l'exception d'une qui pousse en Sibérie.","detail_care":null,"harvesting":null,"blooming":"Donnent des fleurs aux teintes cramoisies dans des tons de blanc, rose, violet et bleu. Attirent les papillons. Prolongez la période de floraison en éliminant les fleurs mortes régulièrement.","soil_irr":"Les membres de la famille <em> Phlox </em> ont besoin d'un arrosage régulier, à l'exception de <em> P. nana </em> qui se contente de peu. Toutes ces espèces ont besoin d'un sol riche et bien drainé.","growth":"Plantes à feuilles persistantes ou herbacées vivaces avec quelques annuelles et arbustes. Les annuelles apprécient le plein soleil. Les vivaces et arbustes profitent mieux en plein soleil ou sous une légère ombre partielle. Les fleurs des grandes variétés de <em> Phlox </em> peuvent être coupées. Les espèces formant un tapis sont bien adaptées à un jardin de rocaille, et les annuelles sont adaptées aux massifs.","latin_name":"Phlox x","genus_name":"Phlox","fertilization":"Il n'est pas nécessaire d'ajouter de l'engrais si le sol est suffisamment riche en matière organique.","description":"Les fleurs de 2,5 cm, rose profond, semi-doubles se tiennent bien au-dessus du feuillage. Des plants propres et compacts. ASTUCES DE JARDINAGE: Peut également être semé en extérieur entre 0,3 et 0,5 cm de profondeur en rangées écartées de 22,5 à 30 cm quand tout danger de gelée est passé. Cultiver ou pailler pour contrôler les mauvaises herbes.","preferred_common_name":"Phlox","species_name":"x","subspecies_name":"Promise Pink","subspecies_search_ordering":"Promise Pink","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Phlox x 'Promise Pink'","height_min":20,"height_max":25,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":10,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Phlox","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/phlox-10.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"FO":["GR"],"PT":["AN"],"SH":["PR","SP"],"SN":["EE","EF","LE","LS","ME"]}}