{"id":301,"pruning":"L'élagage doit être réalisé après la floraison ou lors de la période de dormance. Retirez les pousses latérales ou indisciplinées afin de maintenir une structure saine.","planting":"Ils peuvent être cultivés à partir de boutures racinées en été ou en semant des graines dans des bacs dans un châssis froid en automne. Les châssis froids sont des structures protectrices, placées en extérieur afin de multiplier et de cultiver des plantes. Plantez les <em>Cercis</em> jeunes, car les plantes plus âgées n'apprécient pas le dépotage.","pests":"Charançons, chenilles, cicadelles, mouches blanches et kermès sont les nuisibles communs. Autres problèmes rencontrés: flétrissement, dépérissement terminal, chancre, taches foliaires, brûlure et mildiou.","interesting":"Arbustes et arbres à feuilles caduques donnant des couleurs automnales. Ils ressortent mieux dans des décors naturalisés.","detail_care":null,"harvesting":null,"blooming":"Le plus souvent, les premières fleurs du printemps s'observent sur les gainiers rouges. Les fleurs vont du rose au violacé et apparaissent sur les pousses nues de la plante. Les fleurs sont en forme de pois et deviennent des fruits allongés en forme de haricots.","soil_irr":"Arrosage modéré à régulier. Les gainiers rouges préfèrent les sols profonds, glaiseux et bien drainés qui conservent l'humidité.","growth":"Arbustes et arbres à feuilles caduques. La plus grande des espèces (<em>C. canadensis</em>) atteint les 10m en hauteur et en largeur. <em>Cercis</em> pousse mieux en plein soleil ou légèrement à l'ombre. Les espèces les plus grandes font de belles plantes isolées, alors que les plus petites rendent très bien en bordure d'arbustes ou contre un mur.","latin_name":"Cercis occidentalis","genus_name":"Cercis","fertilization":"La fertilisation n'est en général pas nécessaire pour obtenir de bons résultats.","description":"<em>C. occidentalis</em> est originaire de Californie, d'Arizona et d'Utah, mais on en trouve principalement en sur les contreforts en Californie, en dessous de 1200 m. Ce petit arbre produit plusieurs troncs depuis sa base. Il arbore des fleurs magenta au printemps, autour de jolies feuilles bleu-vert de 7,5 cm. Son feuillage vire au jaune pâle ou au rouge en automne.","preferred_common_name":"Cercis","species_name":"occidentalis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Cercis occidentalis","height_min":305,"height_max":610,"spread_min":305,"spread_max":610,"temperature_max":42,"temperature_min":-29,"fertilizer":2,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 121 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cercis","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FM13010428_GWI.jpg","copyright":{"name":"Floramedia","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/western-redbud.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/western-redbud-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/western-redbud-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BL","PI"],"FO":["GR"],"PT":["SH","PE"],"SH":["VA"],"SN":["ES","MS"]}}