{"id":995,"pruning":null,"planting":"Plein soleil ou ombre légère. Divisez les mottes au printemps ou en automne, ou cultivez en prélevant des boutures en été. N. cataria peut être cultivée à partir de graines.","pests":null,"interesting":"La cataire a une odeur distinctive, en particulier lorsqu'elle est endommagée. Elle peut être la source d’étourdissements ou de sensation d'euphorie chez environ deux tiers des chats. Elle n'a pas d'effet similaire à une drogue chez les humains mais elle peut être utilisée pour agrémenter les salades.","detail_care":null,"harvesting":null,"blooming":"Épis voyants et constitués de petites fleurs bilabiales de couleur violette à blanche.","soil_irr":"Sols moyens bien drainés. Prospère dans des zones plus arides que la plupart des plantes vivaces communes. Les sols humides encouragent le flétrissement.","growth":"Feuilles aromatiques gris-vert, tiges carrées. La plupart des espèces sont des plantes vivaces, mais certaines sont des plantes annuelles. Les feuilles sont oblongues voire lancéolées et ont des contours dentelés ou à encoches.","latin_name":"Nepeta sibirica","genus_name":"Nepeta","fertilization":null,"description":"Le <em>N. sibirica</em> est originaire de Sibérie. Il porte des feuilles de 7,5 cm vert foncé, oblongues ou lancéolées, qui présentent un léger duvet sur le dessous. Il produit également de grandes fleurs violet-bleu de 3,75 cm, qui apparaissent en début d'été et vivent environ un mois. ","preferred_common_name":"Cataire","species_name":"sibirica","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Nepeta sibirica","height_min":75,"height_max":120,"spread_min":30,"spread_max":60,"temperature_max":42,"temperature_min":-40,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Népétas","preferred":false},{"common_name":"Cataire","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/TRE4695_GWI.jpg","copyright":{"name":"GWI/Trevor Sims","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/catmint-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["PU"],"FO":["SI"],"PT":["PE"],"SF":["AF","FL","DR"],"SH":["IR"],"SN":["EE","LE","ME"]}}