{"id":6552,"pruning":"À l'automne, coupez les plantes vivaces à la base. Si nécessaire, diminuez au printemps la taille des espèces de type arbustes afin de conserver leur compacité. Attention: ces plantes peuvent se révéler envahissantes.","planting":"Pour la propagation, prélevez des boutures. Divisez les plantes au printemps ou à l'automne afin de permettre la production de davantage de plantes. En outre, les plantes peuvent être propagées via l'enracinement de boutures.","pests":"Généralement, les problèmes constatés sont: maladies de la tige, maladies fongiques des feuilles, rouille, rouille blanche, mildiou, et oïdium.","interesting":"La plupart des espèces de ce genre sont connues pour leur feuillage plutôt que pour leurs fleurs. Leurs feuilles présentent des motifs intéressants et leur feuillage aromatique est blanc ou gris argenté. L'espèce <em>Artemisia absinthium</em> est célèbre pour son utilisation dans la production d'absinthe.","detail_care":null,"harvesting":null,"blooming":"Les fleurs sont négligeables.","soil_irr":"Les variétés d'armoise nécessitent toutes un sol à fort pouvoir drainant. Les plantes dépérissent si elles sont cultivées dans les sols lourds et mal drainés.","growth":"Les plantes de ce genre deviennent des vivaces ligneuses. Pousse mieux en plein soleil. Les feuilles sont aromatiques. Cultivez les <em>Artemisias</em> dans un jardin de rocaille ou en bordure. Certaines espèces sont idéales pour les jardins d'herbes aromatiques, car elles ont une certaine utilité en cuisine.","latin_name":"Artemisia x","genus_name":"Artemisia","fertilization":null,"description":"Une vivace parfaite pour quasiment toute plate-bande. Cet arbuste de 90 cm de haut sur 1,50 m de large possède une texture et une couleur si uniques qu'il devient automatiquement un point focal. Le feuillage très découpé, argent brillant, est incroyable mais il se marie bien avec toutes les autres couleurs possibles. Plantes bien équilibrées, indifférentes à la chaleur ou à la sécheresse. Taillez les petites fleurs jaunes insignifiantes quand elles se forment à la fin de l'été pour maintenir l'apparence fraîche et nette de l'arbuste.","preferred_common_name":"Armoises","species_name":"x","subspecies_name":"Powis Castle","subspecies_search_ordering":"Powis Castle","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Artemisia x 'Powis Castle'","height_min":60,"height_max":90,"spread_min":90,"spread_max":150,"temperature_max":42,"temperature_min":-34,"fertilizer":3,"sun":4,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 91 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Armoise","preferred":false},{"common_name":"Armoises","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/MAP_0004955.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/artemisia.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}}],"attributes":{"PT":["PE"],"SF":["AF"],"SN":["EF","LE"]}}