{"id":1777,"pruning":"Retirez les bourgeons terminaux après 6 semaines de croissance pour favoriser la ramification et retarder la floraison. Retirez toutes les parties de la plantes qui sont malades ou endommagées. Assurez-vous que la zone autour de la plante soit bien désherbée.","planting":"Plantez les graines à l’intérieur 6 semaines avant le dernier verglas, ou plantez-les directement dans le jardin après le dernier verglas lorsque le sol est chaud. Plantez à 0,7 cm de profondeur. Placez les graines ou plantes transplantées à au moins 25 cm les unes des autres. Espacer davantage permettra à ces plantes basses et touffues de se développer.","pests":"Les pucerons et les acariens sont des visiteurs habituels. Pulvérisez-les avec un tuyau d'arrosage. Retirez à la main les scarabées japonais. L'<em>Ocimum</em> est également en proie à des maladies bactériennes et fongiques, en particulier par temps humide. Tentez de planter des variétés résistantes et d'utiliser seulement des sols bien drainés. Pour éviter la propagation de la maladie, retirez les plantes malades.","interesting":"Le basilic pousse volontiers à côté des plants de tomates.","detail_care":null,"harvesting":"Pour une meilleure saveur, récoltez les feuilles avant que leur bourgeon terminal ne fleurisse. Commencez à cueillir les feuilles dès que la plante présente au moins 4 feuilles. Des températures basses peuvent ruiner une culture; procédez à une récolte complète si des températures de moins de 4ºC sont attendues.Le basilic frais se conserve 1 à 2 jours avant de flétrir.","blooming":"Bien que le basilic ne produise pas de fleurs, en général les feuilles sur les tiges qui n'ont pas encore fleuri sont les meilleures à utiliser comme herbes aromatiques. Souvent les boutons floraux sont pincés pour permettre une production plus abondante de feuilles.","soil_irr":"Plantez dans un sol légèrement acide bien drainé et arrosez régulièrement pour conserver l’humidité. Améliorez la rétention de l’humidité en installant des paillis.","growth":"Le basilic se comporte le mieux en plein soleil. Convient bien aux jardins aromatiques, à la culture en bacs ou en plate-bandes surélevées. S'adapte très facilement; pousse sur presque n'importe quel terrain. Assurez-vous de protéger du verglas en conservant les plantes sous des cloches ou dans des cadres froids.","latin_name":"Ocimum basilicum","genus_name":"Ocimum","fertilization":"Pendant la saison de croissance, utilisez un engrais complet une fois.","description":"Ce basilic a remporté le prix All-America 1997. Plus tendre et plus intensément savoureux que le Basilic Sucré. Très aromatique avec un parfum de réglisse, le « Siam Queen » est apprécié dans les recettes thaïlandaises et italiennes. Atteignant seulement près de 61 cm de haut, c'est une plante fantastique pour les pots et les petits jardins potagers. Plante annuelle tendre ; plantez-la donc uniquement après le danger des gelées, ou pour un commencement plus précoce, semez les graines à l’intérieur.","preferred_common_name":"Basilic","species_name":"basilicum","subspecies_name":"Siam Queen","subspecies_search_ordering":"Siam Queen","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Ocimum basilicum 'Siam Queen'","height_min":30,"height_max":60,"spread_min":30,"spread_max":45,"temperature_max":42,"temperature_min":-7,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Basilic","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/thai-basil.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["PU","WH"],"PT":["IP","PE","ED"],"SF":["AF","ED","FL","DR"],"SH":["RO"],"SN":["EE","LE","ME"]}}