{"id":685,"pruning":"Retirez les vieilles feuilles juste avant la floraison.","planting":"Déterrez des semis spontanés, ou divisez des mottes, au printemps ou en été pour les replanter. Espacez-les de 2,5 à 4cm. Si vous les cultivez à partir de graines, attendez-vous à une longue germination, car celle-ci peut durer 6 à 18 mois, surtout si les graines ne sont pas fraîches. Placez les graines à une profondeur d'environ 0,5cm dans les pots. Ajoutez des graviers sur le dessus de la terre et arrosez occasionnellement, en conservant le sol légèrement humide. Les graines en cours de germination ont besoin d'une stratification. Par conséquent, si elles sont à l'intérieur conservez-les à température ambiante pendant 8 semaines, puis réfrigérez-les pendant encore 8 semaines. Ceci sera nécessaire si les graines ont été expédiées depuis l'hémisphère Sud en hiver.","pests":"Les rongeurs et les limaces risquent de manger vos graines et semis d'<em>Helleborus</em>. Les pucerons peuvent également propager quelques maladies, dont la «peste noire» qui peut entraîner l'apparition de taches noires sur les feuilles.","interesting":"L'<em>Helleborus</em> était très utilisé comme médicament dans l'Antiquité. Une surdose de cette plante a d'ailleurs peut-être été à l'origine du décès d'Alexandre le Grand.","detail_care":null,"harvesting":null,"blooming":"Fleurissant en hiver et au début du printemps, les sépales semblables à des pétales persistent plusieurs mois, pendant que la formation des graines se poursuit. Il est possible que la plante ne fleurisse pas avant la troisième ou quatrième année.","soil_irr":"Plantez dans un sol riche, profond, uniformément humide, bien drainé et limoneux. Les sols neutres à légèrement alcalins conviennent généralement le mieux, mais cela peut varier. Une fois que les plantes sont établies, elles deviennent assez résistantes à la sécheresse, mais avec un sol idéal et une humidité régulière (sans être saturées d'eau), ces plantes peuvent pousser pendant des décennies.","growth":"La plupart des <em>Helleborus</em> préfèrent les zones boisées, avec une ombre tachetée de lumière. Ils peuvent survivre dans un emplacement très ombragé, mais une lumière partielle encouragera une croissance plus saine et une meilleure floraison. Les plus petites variétés conviennent aux jardins de rocaille.","latin_name":"Helleborus orientalis","genus_name":"Helleborus","fertilization":"Mettez de l'engrais une à deux fois par an et paillez une fois à l'automne, pour obtenir les meilleurs résultats.","description":"La rose de carême, Helleborus orientalis, est une espèce de la section Helleborastrum, qui atteint 45 cm lors de la floraison. Elle a une large distribution : de la Bulgarie et le nord-est de la Grèce au Caucase et en Turquie C’est une plante des forêts, fourrés et clairières jusqu’à 2 000 m d’altitude.","preferred_common_name":"Rose de Carême","species_name":"orientalis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":"http://fr.wikipedia.org/wiki/Rose_de_carême","description_source":"wikipedia","fullname":"Helleborus orientalis","height_min":30,"height_max":45,"spread_min":45,"spread_max":60,"temperature_max":36,"temperature_min":-34,"fertilizer":1,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 8 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Section Helleborastrum","preferred":false},{"common_name":"Rose de Carême","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPA_080214008.jpg","copyright":{"name":"Nathalie Pasquel","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/lenten-rose.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/lenten-rose-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/lenten-rose-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["PI","WH"],"FO":["GR"],"PT":["AN"],"SF":["AF","NT","PO","DR"],"SH":["UP"],"SN":["ES","MS"]}}