{"id":5242,"pruning":"Inutile de couper les fleurs fanées","planting":"Creusez un trou de deux fois la taille du plant que vous utilisez. Pressez le conteneur pour desserrer les racines, retirez-les du pot en renversant le pot et en tirant doucement sur le plant. Veillez à tenir le plant à la base, près de la ligne de sol, avant de tirer. Ajoutez un peu d'engrais à diffusion retardée dans votre trou et mélangez-le légèrement à la terre. Placez la motte de racines dans votre trou. Le dessus de la terre dans le pot doit être au même niveau que le sol de votre plate-bande. Pressez doucement le sol autour du plant, ne le tassez pas fermement, les racines se développeront mieux si le sol n'est pas compacté. Arrosez le plant avec un arrosoir ou un autre léger flux d'eau. Ceci va tasser la terre autour du plant. Pour économiser l'eau et décourager les mauvaises herbes, une couche de paillis peut être ajoutée au-dessus du sol entourant le plant, ce paillis devant approcher du plant mais ne pas toucher la tige.","pests":"Parmi les problèmes courants, on peut citer les tumeurs du collet, la pourriture du collet, la pourriture de la tige et la pourriture bactérienne molle.","interesting":"Le nom <em>Gypsophila</em> signifie «qui aime la craie», car cette plante pousse bien dans des sols crayeux et riches en calcium.","detail_care":"Elle devrait continuer à fleurir sans retrait des fleurs fanées, mais leur retrait peut encourage une floraison supplémentaire. Avec toutes les Gypsophiles, plus vous les utilisez comme fleurs coupées, plus la plante se ramifie et refleurit.","harvesting":"Utilisez les grappes de fleurs dans des bouquets de fleurs fraîches ou faites-les sécher. Pour ce faire: coupez des branches avec des fleurs en pleine floraison, retirez le feuillage, formez un bouquet pas trop serré et suspendez-le à l'envers dans un endroit chaud et aéré pendant 2 à 3 semaines.","blooming":"Les variétés plus grandes peuvent refleurir si vous les taillez après la première floraison.","soil_irr":"Arrosage modéré. Se dessèche vite par temps chaud et humide et si le sol est mal drainé. Ajoutez de la chaux aux sols très acides, mais la plupart des espèces poussent bien dans des sols neutres à légèrement alcalins qui sont humides et bien drainés. Vous n'avez pas besoin d'arroser la plante tant que le feuillage n'a pas commencé à pousser, mais vous pouvez l'arroser 1 à 2 fois par semaine si le sol devient sec.","growth":"Les espèces de <em>Gypsophila</em> préfèrent le plein soleil.","latin_name":"Gypsophila paniculata","genus_name":"Gypsophila","fertilization":"Au début du printemps, mettez un peu d'engrais organique.","description":"Des nuages de petites fleurs blanches flottent sur des plants densément ramifiés de mai à octobre ; très bonne fleur à couper ou séchée","preferred_common_name":"Gypsophile Paniculée","species_name":"paniculata","subspecies_name":"Festival Star","subspecies_search_ordering":"Festival Star","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","description_url":null,"description_source":"default","fullname":"Gypsophila paniculata 'Festival Star'","height_min":30,"height_max":45,"spread_min":40,"spread_max":60,"temperature_max":36,"temperature_min":-26,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Gypsophile Paniculée","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/hardy-babys-breath.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["PE"],"SF":["DR"],"SH":["UP"],"SN":["EE","ME","LE"]}}