{"id":4580,"pruning":null,"planting":"Propager les plantes annuelles à partir de la graine au début du printemps. Semer directement dans le sol. Taux élevé des auto-ensemencements des plantes annuelles. Semer des plantes vivaces dans des pots sous couche froide au début du printemps. Planter avec délicatesse. Les plantes vivaces peuvent également se propager par division ou à partir de boutures basales au printemps.","pests":"Pucerons et altises. La <em>Linaria</em> est aussi sujette à l'anthracnose, au charbon blanc et au mildiou.","interesting":"La <em>Linaria</em> est originaire des régions tempérées de l'hémisphère Nord. On les trouve le plus souvent dans des régions sèches et ensoleillées de la Méditerranée. Elles peuvent se développer dans des éboulis.","detail_care":null,"harvesting":null,"blooming":"Fait des fleurs irrégulières à 2 lèvres dans les tons blanc, rose, rouge, violet, orange ou jaune entre le printemps et l'automne.","soil_irr":"La plante demande des arrosages modérés. Pousse mieux dans un sol sablonneux moyennement riche, léger et bien drainé.","growth":"Plantes annuelles, bisannuelles et vivaces herbacées. Les plants de linaire poussent bien en plein soleil ou à l'ombre légère. La hauteur de la plante dépend de la variété. Certaines espèces atteignent 90cm. Les grandes plantes donnent de meilleurs résultats dans une bordure herbacée. Peut également se naturaliser dans un sol pierreux ou dans un jardin de gravier. Les petites plantes agrémentent joliment un jardin rocailleux, un lit d'éboulis ou une fente sur un mur. Les plantes moins robustes doivent être cultivées dans une serre froide.","latin_name":"Linaria x","genus_name":"Linaria","fertilization":null,"description":"Abondance de fleurs parfumées, qui continuent à fleurir par temps frais.","preferred_common_name":"Linaria","species_name":"x","subspecies_name":"Enchantment","subspecies_search_ordering":"Enchantment","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Linaria x 'Enchantment'","height_min":35,"height_max":40,"spread_min":30,"spread_max":35,"temperature_max":21,"temperature_min":0,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Linaria","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/toadflax-1.jpg","copyright":{"name":"Ball Horticultural Company","copyright_url":"http://www.ballhort.com/"}}],"attributes":{"BL":["PI","WH"],"FO":["GR"],"PT":["AN"],"SF":["NT"],"SH":["UP"],"SN":["ES","MS","LS","EF","MF","LF"]}}