{"id":2827,"pruning":null,"planting":"Se propage en les éloignant les uns des autres ou avec des graines.","pests":"Rare.","interesting":"<em>Lycoris</em> est endémique à la Chine et au Japon. Au Japon, ce sont des fleurs utilisées pour les enterrements.","detail_care":null,"harvesting":null,"blooming":"Grappes imposantes de fleurs apparaissant du printemps à l'automne, en fonction des espèces. Fleurit en ombelles au sommet de tiges charnues dépourvues de feuilles, les fleurs apparaissent lorsque les feuilles sont dormantes. Les tiges semblent surgir soudainement de terre. Les fleurs individuelles ont six tépales ressemblant à des pétales et six étamines importantes qui dépassent. Les tépales sont recourbés et s'étalent. Les fleurs sont pourvues soient de tépales soient de fleurs longues et minces.","soil_irr":"Sol préparé en profondeur, riche et bien drainé.","growth":"Ce sont des vivaces qui poussent à partir des bulbes tuniqués et produisent des feuilles en forme de bande. Emplacement en plein soleil ou partiellement à l'ombre.","latin_name":"Lycoris radiata","genus_name":"Lycoris","fertilization":"Ajouter un engrais liquide équilibré une fois par mois durant la période de croissance. Arrêter l'engrais dès que les feuilles périssent.","description":"Les fleurs abondantes, qui vont du rose au rouge écarlate, fleurissent en août ou au début du mois de septembre. Pour une touche spectaculaire, planter quelques bulbes au milieu d’Asters x frikartii, Pérovskias ou d’Artemisias.","preferred_common_name":"Lycoris","species_name":"radiata","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Lycoris radiata","height_min":30,"height_max":45,"spread_min":15,"spread_max":25,"temperature_max":42,"temperature_min":0,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 61 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Lycoris","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BEP5147_GWI.jpg","copyright":{"name":"GWI/Gilles Delacroix","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/red-spider-lily.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["PE"]}}