{"id":5587,"pruning":"Taillez court, même jusqu'au ras du sol, en hiver ou au tout début du printemps.","planting":"Creusez un trou plus large de trente centimètres que le diamètre du pain racinaire et d'une profondeur à peu près égale. Ne le plantez pas trop profond. Les racines doivent affleurer à la surface du sol et le sommet du pain racinaire doit être au même niveau que le sol environnant. Sur un sol argileux, le pain racinaire doit être légèrement surélevé.Dépotez les plantes. Placez chaque plante dans le trou qui lui est destiné. Dégagez les racines en pratiquant, à l'aide d'un couteau, quatre ou cinq entailles verticales dans la motte, profondes d'environ trois centimètres. Démêlez un peu les racines pour favoriser leur propagation dans le sol environnant. Veillez à ce que le pain racinaire ne perde pas trop de terre.Comblez avec un mélange constitué de terre existante et de moitié moins d'amendement de sol. Dans les sols poreux sablonneux, utilisez de la sphaigne (du Canada). Dans des sols argileux denses ou mal drainés, utilisez un amendement (écorce de pin finement broyée).Arrosez généreusement. Par la suite, arrosez seulement lorsque le sol est sec au toucher sur une profondeur de quatre centimètres. Contrôlez régulièrement et arrosez seulement si besoin.Pour encourager votre nouvelle plante, utilisez une solution très légère d'engrais de stimulation des racines, à forte teneur en phosphore et potassium, et soluble dans l'eau.","pests":"La rouille constitue un problème pour le millepertuis. Enlevez toutes les tiges concernées ainsi que les feuilles mortes. Évitez d'arroser le soir, surtout en cas d'arrosage par aspersion. En arrosant le matin, toute humidité sur les feuilles s'évaporera plus vite au soleil, laissant moins de temps à une éventuelle germination de spores fongiques.","interesting":"Longtemps utilisé par les herboristes traditionnels, le millepertuis est considéré comme utile pour soigner la dépression légère. Les preuves de son efficacité sont cependant mitigées. Il a été démontré que son utilisation diminue l'efficacité de la pilule contraceptive.","detail_care":"Il pousse facilement sur les sols moyens et bien drainés. Il préfère les sols riches, limoneux et sablonneux. Il pourra tolérer une certaine sécheresse. En hiver, les jardiniers du Nord devront veiller à garnir les racines de paillis. C'est un arbuste à feuilles caduques. Au début du printemps, appliquez un fertilisant spécial pour les arbres et les arbustes, à libération lente. Suivez les instructions de l'étiquette pour la dilution recommandée.","harvesting":null,"blooming":"Les fleurs varient du jaune au doré, et éclosent au milieu de l'été. Les fleurs apparaissent sur les nouvelles pousses.","soil_irr":"La plupart des espèces d'Amérique du Nord préfèrent des conditions humides.","growth":"Donne de meilleurs résultats en plein soleil, mais dans les climats les plus chauds, la mi-ombre sera nécessaire. Ces plantes poussent particulièrement bien dans les climats doux et humides. Les espèces à feuillage persistant doivent être abritées des vents d'hiver froids et secs.","latin_name":"Hypericum x","genus_name":"Hypericum","fertilization":null,"description":"De magnifiques fleurs d'un jaune profond apparaissent depuis l'été jusqu'à l'automne, puis sont suivies par une abondante nouaison qui persiste jusqu'en hiver, idéale en bouquet.","preferred_common_name":"Millepertuis","species_name":"x","subspecies_name":"Sunny Boulevard","subspecies_search_ordering":"Sunny Boulevard","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","description_url":null,"description_source":"default","fullname":"Hypericum x 'Sunny Boulevard'","height_min":60,"height_max":90,"spread_min":60,"spread_max":90,"temperature_max":30,"temperature_min":-32,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Millepertuis","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/st-johns-wort-3.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["SH","PE"],"SH":["UP"],"SN":["EE","ME","LE","EF","MF","LF"]}}