{"id":7374,"pruning":null,"planting":"Diviser les plantes au printemps ou à l'automne ou avec des boutures de racines au printemps ou à l'été. Les plantes se propagent seules.","pests":"La rouille ou la tacheture foliaire peuvent parfois apparaître.","interesting":"Les membres de ce genre peuvent être originaires d'Europe, d'Asie, d'Amérique du Nord et d'Afrique du Sud. Certaines espèces sont invasives. Même une petite portion de leurs racines, si elle est coupée peut pousser et devenir une nouvelle plante à part entière.","detail_care":null,"harvesting":null,"blooming":"Les fleurs à cinq pétales sont généralement jaunes ou blanches. En forme d'étoile, de tasse ou de soucoupe. Les fleurs apparaissent isolées ou en racèmes ou en panicules.","soil_irr":"Sol bien drainé, riche et uniformément humide. Nécessite un sol constamment humide qui ne sèche pas durant l'été. Peut pousser dans des jardins de marais. Ne tolère pas la sécheresse.","growth":"Vivaces et arbrisseaux. Les vivaces varient des massifs verticaux aux couvre-sols grimpants. Les feuilles sont simples. Pousse mieux en plein soleil ou partiellement à l'ombre. Les espèces qui poussent haut peuvent nécessiter un support.","latin_name":"Lysimachia vulgaris","genus_name":"Lysimachia","fertilization":null,"description":"La lysimaque commune (Lysimachia vulgaris) encore appelée grande lysimaque est une plante herbacée vivace de la famille des Primulacées, selon la classification classique, ou des Myrsinacées, selon la classification phylogénétique.","preferred_common_name":"Lysimaque Commune","species_name":"vulgaris","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Lysimaque_commune","description_source":"wikipedia","fullname":"Lysimachia vulgaris","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":-34,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Lysimaque Vulgaire","preferred":false},{"common_name":"Grande Lysimaque","preferred":false},{"common_name":"Lysimaque Commune","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/SCR93_GWI.jpg","copyright":{"name":"GWI/Sandra OConnor","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["SH","PE","ED"]}}