{"id":6355,"pruning":null,"planting":"Les graines peuvent être plantées dans des pots lorsqu’elles sont mûres. Diviser les plantes au printemps.","pests":"Sensible aux pucerons, limaces, escargots, pourriture grise et mildiou.","interesting":"Les <em>Astrances</em> provient des forêts alpines et des près d’Europe et d’Asie occidentale. Le nom, <em>Astrance</em>, se réfère aux fleurs mais on ne sait pas s’il s’agit d’une déformation du mot latin qui désigne les autruches, en raison de leurs plumes, ou du mot latin qui signifie «étoiles», aster.","detail_care":null,"harvesting":null,"blooming":"Ombelles de fleurs à 5 pétales de couleurs telles que le pourpre-rouge et le rose. Les fleurs sont entourées de bractées similaires à du papier.","soil_irr":"Les Astrances ont besoin d’irrigation régulière et offrent les meilleurs résultats sur des sols riches en matières organiques. De nombreuses variétés de <em>Grande Astrance</em> tolèrent la sécheresse.","growth":"Plantes vivaces rapprochées. Elles offrent de bons résultats en plein soleil ou mi-ombre mais certaines variétés comme <em>la Grande Astrance</em>, peuvent avoir besoin du plein soleil pour que la couleur de ses feuilles soit optimale. L’<em>Astrance</em> fleurit dans les jardins boisés, en bord de ruisseau, ou sur une bordure humide. Les fleurs peuvent être coupées et s’intègrent bien aux compositions florales séchées.","latin_name":"Astrantia major","genus_name":"Astrantia","fertilization":null,"description":"<em>Astrantia major</em> « Star of Summer » possède des fleurs rouge pourpre spectaculaires qui s’élancent au-dessus d’un feuillage vert brillant. « Star of Summer » possède des fleurs rouge pourpre avec un centre blanc. Les <em>Astrances</em> fleurissent du début jusqu’à la fin de l’été.","preferred_common_name":"Grande Astrance","species_name":"major","subspecies_name":"Star of Summer","subspecies_search_ordering":"Star of Summer","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -12°C (10°F)","description_url":null,"description_source":"default","fullname":"Astrantia major 'Star of Summer'","height_min":35,"height_max":50,"spread_min":40,"spread_max":60,"temperature_max":36,"temperature_min":-40,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Grande Astrance","preferred":false},{"common_name":"Grande Radiaire","preferred":false},{"common_name":"Grande Astrance","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/masterwort-2.jpg","copyright":{"name":"De Vroomen","copyright_url":"http://www.devroomen.com/nm/home.html"}}],"attributes":{"BL":["PU","RE"],"FO":["GR"],"PT":["PE"],"SN":["EE","ME","LS","LE"]}}