{"id":4008,"pruning":null,"planting":"Semé par graines. Pousse bien quand il est dressé le long d'un treillis ou d'une clôture.","pests":null,"interesting":"Le dolique pourpre ou pois antaque était si largement cultivé pour l'alimentation tout comme plante ornementale que son origine géographique n'a jamais été identifiée. Certains botanistes croient qu'il est originaire d'Asie. Pratiquement toutes les parties de la plante sont comestibles, bien que les graines soient légèrement toxiques et doivent être bien cuites en deux bains d'eau avant d'être considérées comestibles.","detail_care":null,"harvesting":"Presque toutes les parties de la plante sont récoltées pour la nourriture. (Encore une fois il faut se méfier des graines, car elles doivent être traitées avant la consommation). Les gousses des graines doivent être récoltées lorsque les fruits veloutés, violet foncé, sont gonflés à partir du développement des semences. En outre, dans un aspect plus sombre du secteur de la production de fleurs coupées, les tiges fruitées du <em>D. lablab</em> sont utilisées dans les arrangements de fleurs coupées. Elles ont aussi une vie en vase relativement longue.","blooming":null,"soil_irr":"Poussent mieux avec un arrosage régulier, mais une fois qu'elles sont établies, elles résistent plutôt bien à la sécheresse. Fournir un sol profond, bien drainé.","growth":"Le <em>Dolichos</em> pousse bien en plein soleil et plus vigoureusement dans des climats sans gelées. Dans les régions plus chaudes, cette plante grimpante peut pousser extrêmement vite, mais elle a toujours une apparence magnifique. À Hawaï, elles ont naturalisé.","latin_name":"Dolichos lablab","genus_name":"Dolichos","fertilization":"Comme membre de la famille des légumineuses (Fabacées), ces plantes forment des relations de mutualisme avec des bactéries dans le sol qui peuvent prendre de l'azote atmosphérique et le convertir en une forme que les plantes peuvent utiliser.","description":"Le plus beau de tous les haricots, ce tresseur produit des masses de fleurs lavande vif suivi de frappantes cosses comestibles rouge vin, cireuses, qui brillent pendant plusieurs semaines. Feuillage rougeâtre. 240 à 300 cm de haut.","preferred_common_name":"Lablab","species_name":"lablab","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Dolichos lablab","height_min":185,"height_max":610,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-46,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 121 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Dolique d'Égypte","preferred":false},{"common_name":"Pois Antaque","preferred":false},{"common_name":"Lablab","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_850453632.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/BPE5845_GWI.jpg","copyright":{"name":"Botanic Images Inc.","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/o/ornamental-hyacinth-bean-vine.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["PU"],"PT":["VI","PE","ED"],"SF":["ED"],"SN":["EE","LE","ME"]}}