{"id":7054,"pruning":"Ces plantes doivent être taillées avant l'hiver, en ne gardant que les branches principales.","planting":"Semez les graines des espèces annuelles au printemps. Semez les graines des espèces vivaces et bisannuelles en été. Enracinez des boutures à demi mûres prélevées sur des vivaces arbustives au milieu de l'été.","pests":"Les limaces attaquent souvent les jeunes pieds. Parmi les autres nuisibles: aleurodes et tétranyques.","interesting":"Il existe environ 40 espèces connues du genre <em>Echium</em>, originaires d'Europe, des îles Canaries, de la Méditerranée, d'Afrique et d'Asie de l'ouest. Les feuilles sont recouvertes de poils drus qui peuvent irriter la peau en cas de contact. Aucune partie de la plante n'est comestible.","detail_care":null,"harvesting":null,"blooming":"Les fleurs se développent du printemps à l'été. Ces plantes attirent les abeilles, les papillons et les oiseaux.Un sol trop riche freine le développement des fleurs.","soil_irr":"En extérieur, l'<em>Echium</em> s'épanouit dans les sols secs et pauvres. Pour les plantes d'intérieur, utilisez un substrat standard à base de terre. Arrosez hardiment pendant la saison de croissance. Arrosez avec parcimonie en hiver.","growth":"Les espèces du genre <em>Echium </em>poussent mieux en plein soleil et s'épanouissent dans les régions où l'été est chaud. Ces espèces tolèrent la sécheresse mais craignent les températures négatives. Dans les régions où les espèces du genre <em>Echium</em> sont rustiques, cultivez-les sous forme de bordure herbacée, mixte ou annuelle. Ces plantes sont également adaptées à la culture en pot. Partout ailleurs, cultivez l'<em>Echium</em> à l'intérieur.","latin_name":"Echium vulgare","genus_name":"Echium","fertilization":null,"description":"La Vipérine commune (Echium vulgare L.  ) est une plante herbacée de la famille des Boraginacées.","preferred_common_name":"Vipérine Vulgaire","species_name":"vulgare","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Vipérine_commune","description_source":"wikipedia","fullname":"Echium vulgare","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":2,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Vipérine Vulgaire","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/LE2686_GWI.jpg","copyright":{"name":"LIZ EVERY","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["BL"],"FO":["GR"],"PT":["SH","BA","ED"]}}