{"id":1497,"pruning":"Au printemps, et vers la fin de l’été, tailler les bords des plantes.","planting":"Planter les graines à la fin de l’hiver, dans des pots sous couche froide (pour la protection et pour garantir leur vivacité). Propagation possible à partir de boutures mi-aoûtées à la fin de l’été.","pests":"Le scolyte, la chenille, l’araignée, la cochenille et le charançon de la vigne sont courants. Surveiller également tout signe de dépérissement des ramilles, pourridié de champignon, brûlure des aiguilles, pourriture du pied et pourriture grise.","interesting":"Le <em>Thuja</em> provient des forêts d’Amérique septentrionale et d’Asie orientale. Le contact avec les feuilles peut irriter la peau. ","detail_care":null,"harvesting":null,"blooming":"Les pommes de pin mâles et femelles apparaissent sur le même arbre. Les mâles sont généralement ovoïdes et plus petits que les femelles qui sont érigées.","soil_irr":"Les <em>Thujas</em> acceptent une irrigation réduite à abondante. Meilleurs résultats sur un sol bien drainé, profond et maintenu humide.","growth":"Arbres monoïques, conifères, à feuillage persistant. Les <em> Thujas</em> offrent de bons résultats à l’ombre en été, dans les régions aux étés chauds. La hauteur dépend de la variété. Une espèce peut atteindre environ 18 mètres. La plupart des espèces offrent de bons résultats comme bordures lorsqu’il s’agit d’arbustes comme <em>T. occidentalis</em> dont la stature est petite et arrondie. Le <em>Thuja</em> donne de bons résultats comme plante séparée. Les plantes naines sont un excellent complément aux jardins rocailleux.","latin_name":"Thuja plicata","genus_name":"Thuja","fertilization":null,"description":"Le Cèdre de l'Ouest, le Thuya géant ou thuya géant de Californie (Thuja plicata), est une espèce de thuyas, un conifère sempervirent de la famille des Cupressaceae, originaire du Nord-Ouest de l'Amérique du Nord.  Cette espèce est très cultivée comme arbre d'ornement, notamment dans les jardins sous forme de haies.  Il est connu chez les Anglo-Saxons sous le nom de Western Redcedar qui pourrait se traduire par Cèdre rouge de l'Ouest.  Il est parfois appelé Thuya de Lobb.","preferred_common_name":"Cèdre de l'Ouest","species_name":"plicata","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":"http://fr.wikipedia.org/wiki/Thuja_plicata","description_source":"wikipedia","fullname":"Thuja plicata","height_min":1525,"height_max":2285,"spread_min":455,"spread_max":610,"temperature_max":36,"temperature_min":-29,"fertilizer":2,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Thuya de Lobb","preferred":false},{"common_name":"Thuya Géant de Californie","preferred":false},{"common_name":"Thuya Géant","preferred":false},{"common_name":"Cèdre de l'Ouest","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/CNL102623_GWI.jpg","copyright":{"name":"Cora Niele","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/giant-arborvitae.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/giant-arborvitae-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/giant-arborvitae-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/giant-arborvitae-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["TR","PE"],"SH":["CO","PY"],"SN":["ES","LS","MS"]}}