{"id":5618,"pruning":"En général, la taille n'est pas nécessaire.","planting":"Propagation à partir de graines ou de boutures.","pests":"Surveiller la présence de tétranyques.","interesting":"Le <em>Pachira</em> est endémique à l'Amérique centrale et au nord de l'Amérique du Sud. Il est souvent cultivé à Hawaii et dans le sud de la Californie également. Les noix peuvent être moulues en farine pour faire du pain et les feuilles et fleurs sont parfois cuisinées aussi.","detail_care":null,"harvesting":"Les noix doivent être cueillies quand les gousses s'ouvrent. Les noix sont en général consommées crues, grillées ou frites.","blooming":"Donne de grandes fleurs suivies de gousses ligneuses en forme de ballons de football et contenant des noix comestibles.","soil_irr":"S'épanouit dans un sol fertile et riche en humus. Arroser généreusement pendant la saison de croissance, réduire la quantité d'eau en hiver. Essayer de maintenir totalement au sec quand les feuilles sont tombées. Les terreaux à base de terre font des merveilles pour les plantes d'intérieur. <em>P. aquatica</em> préfère les environnements submergés et peu drainés. S'épanouit mieux dans les endroits où l'eau recule de temps en temps pour permettre aux racines de prendre de l'oxygène.","growth":"Arbre volumineux avec un feuillage dense. Pousse mieux en plein soleil ou sous une ombre partielle. <em>P. aquatica</em> est un arbre poussant en zone humide qui peut être planté le long des rivières, étangs ou marais. Peut également être cultivé comme plante d'intérieur.","latin_name":"Pachira aquatica","genus_name":"Pachira","fertilization":"Requiert un sol fertile pour s'épanouir. Pendant la saison de croissance, appliquer chaque mois un engrais liquide équilibré.","description":"Pachira aquatica est une espèce d'arbre tropical des régions humides connu sous les noms vernaculaires de Marce, châtaignier de la Guyane, noisetier de la Guyane, noix de Malabar, cacaoyer-rivière, arbre à monnaie et pachirier aquatique.  Il est originaire d'Amérique centrale et d'Amérique du Sud, où il se développe dans les marais. Le nom Pachira proviendrait du créole guyanais pakira désignant le pécari, car cet animal mange ses fruits.","preferred_common_name":"Marce","species_name":"aquatica","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":"http://fr.wikipedia.org/wiki/Pachira_aquatica","description_source":"wikipedia","fullname":"Pachira aquatica","height_min":305,"height_max":365,"spread_min":365,"spread_max":455,"temperature_max":41,"temperature_min":-7,"fertilizer":1,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Pachirier Aquatique","preferred":false},{"common_name":"Arbre à Monnaie","preferred":false},{"common_name":"Cacaoyer-Rivière","preferred":false},{"common_name":"Noix de Malabar","preferred":false},{"common_name":"Noisetier de la Guyane","preferred":false},{"common_name":"Châtaignier de la Guyane","preferred":false},{"common_name":"Marce","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/MAP_0004657.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/money-tree.jpg","copyright":{"name":"Derrick Lavado","copyright_url":""}}],"attributes":{"BL":["RE","WH"],"PT":["IP","TR","TL","PE","ED"],"SF":["ED","GS","PF","WL"]}}