{"id":5685,"pruning":"Requiert de l'entretien. Retirer les pousses latérales ou indisciplinées, chaque année, à la fin de l'hiver ou au début du printemps, afin de maintenir une structure saine. Taillez également les pousses qui cassent la symétrie.","planting":"À maturité, semer les graines à une température comprise entre 6 et 12°C. Enracinez des boutures semi-mûres en été en utilisant la chaleur de fond. Les boutures semi-mûres sont des boutures prélevées sur du bois semi-mûr.","pests":"Cette plante est sujettes aux tétranyques, pucerons et mouches blanches, en particulier en intérieur.","interesting":"<em>Millettia</em> est un genre endémique à l'Afrique, Madagascar, à l'Asie de l'est et à l'Inde, où les espèces à feuilles caduques ou persistantes poussent dans des forêts. Il en existe environ 120 espèces connues.","detail_care":null,"harvesting":null,"blooming":"Les fleurs en formes de pois fleurissent sur les racèmes ou les panicules terminaux ou latéraux.","soil_irr":"S'épanouit dans un sol modérément fertile avec un bon drainage. Les terreaux à base de terre font des merveilles pour les plantes d'intérieur. Arroser généreusement pendant la saison de croissance, réduire la quantité d'eau en hiver.","growth":"Arbustes, arbres et plantes grimpantes à feuilles caduques ou persistantes avec des tiges ligneuses. Ils s'épanouissent au soleil avec une ombre à la mi-journée. Dans les régions où le <em>Millettia</em> ne résiste pas, cultivez les plantes dans une serre fraîche avec une température minimale de 2°C. Pendant la journée, la température sera comprise entre 5 et 10ºC et la nuit, de 2ºC. Les serres tempérées conviennent également pour cultiver le genre <em>Millettia</em>. Les serres tempérées sont à une température de 10 à 13ºC le jour, et 7ºC la nuit. Rustique, le genre <em>Millettia</em> prospère en tant qu'arbre isolé. Les plantes grimpantes sont parfaites pour une clôture, une arche, un treillage ou une pergola.","latin_name":"Millettia reticulata","genus_name":"Millettia","fertilization":"Requiert un sol modérément fertile pour bien pousser. Appliquer un engrais liquide équilibré chaque mois pendant la saison de croissance.","description":"<em>Millettia</em> comprend des espèces d'arbustes, d'arbres et de plantes grimpantes à feuilles caduques ou persistantes qui se comportent remarquablement comme plantes isolées. Placez les plantes grimpantes contre une clôture, une arche, un treillage ou une pergola! Les plants requièrent le plein soleil et un sol fertile pour atteindre leur potentiel optimal.","preferred_common_name":"Millettia Reticulata","species_name":"reticulata","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Millettia reticulata","height_min":365,"height_max":550,"spread_min":90,"spread_max":185,"temperature_max":36,"temperature_min":7,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 61 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Millettia Reticulata","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BEP2569_GWI.jpg","copyright":{"name":"GWI/Gilles Delacroix","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["BL","PU","RE"],"PT":["VI","PE"],"SN":["EF","LE"]}}