{"id":6839,"pruning":"Étant donné que ces plantes grimpantes poussent très rapidement, elles ont besoin d'être taillées de manière drastique. Taillez les branches faibles ou endommagées en ne laissant que 5cm de la tige principale. Recommencez chaque année, au printemps.","planting":"Vous pouvez facilement semer les graines. Il est nécessaire d'imposer une période de froid aux graines semblables à du papier afin de simuler les conditions hivernales et ainsi promouvoir des taux de germination corrects.","pests":"Cochenilles, coccidés et aleurodes. Le <em>Campsis</em> est également sensible aux tâches foliaires fongiques et à l'oïdium.","interesting":"Le nom de ce genre, <em>Campsis</em>, est dérivé d'un nom grec et signifie «courbé» ou «tordu». La partie «tordue» de cette plante correspond aux organes mâles de la fleur (les étamines).","detail_care":null,"harvesting":null,"blooming":"Les fleurs ressemblent à des trompettes et sont regroupées à l'extrémité des branches. Fleurit du milieu de l'été jusqu'à l'automne. Pour de plus belles fleurs, n'utilisez que très peu ou pas d'engrais.","soil_irr":"Durant son développement, nécessite un arrosage modéré à régulier. Une fois bien implantées, ces lianes peuvent résister à la sécheresse. Peut supporter de nombreux types de sols, mais s'épanouit davantage dans les sols à drainage rapide.","growth":"Plantes grimpantes à feuilles caduques. S'épanouit au soleil ou dans les environnements partiellement ombragés. Ces lianes sont des plantes grimpantes très vigoureuses qui s'épanouissent sur des grands treillis. Elles peuvent également se révéler très résistantes, survivant à des températures qui descendent bien en dessous de zéro. Plantez les Campsis le long d'un mur ou d'une palissade, en haut d'une pilasse ou sur un arbre.","latin_name":"Campsis grandiflora","genus_name":"Campsis","fertilization":"Juste avant l'éclatement des bourgeons au printemps, arrosez la zone racinaire avec un engrais complet.","description":"Campsis grandiflora, parfois appelée Bignone de Chine (en raison de son ancien nom Bignonia grandiflora) est une liane grimpante de la famille des bignoniacées originaire du Japon et de Chine.","preferred_common_name":"Bignone de Chine","species_name":"grandiflora","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Campsis_grandiflora","description_source":"wikipedia","fullname":"Campsis grandiflora","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-32,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Bignone de Chine","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/JDU_110214465.jpg","copyright":{"name":"Jacques Durand","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["OR"],"FO":["GR"],"PT":["PE","ED"]}}