{"id":1112,"pruning":"Le muguet (<em>Pieris japonica</em>) requiert un élagage minimal. L'élagage doit avoir lieu immédiatement après la floraison. Les bourgeons se forment en début de printemps lors de la saison de croissance précédant celle au cours de laquelle la floraison a lieu. Si l'élagage n'a pas lieu au bon moment, tous les bourgeons seront coupés ce qui gâchera la floraison de la saison suivante.","planting":"Lorsque vous plantez le muguet (<em>Pieris japonica</em>) dans un jardin, assurez-vous de choisir une zone partiellement ensoleillé et un sol acide, riche en humus et à bon drainage. Le muguet ne tolère pas les sols neutres ou alcalins. Creusez un trou de deux fois la taille de la motte de racines et suffisamment profond pour qu'il soit aligné avec la surface du sol. Remplissez le reste de l'espace autour de la motte de racines lâchement à l'aide de terre venant de la surface, et arrosez bien.Pour la culture en pots, rappelez-vous que le muguet est une plante à croissance lente. Pour assurer la croissance de la plante, assurez-vous de choisir un pot qui ait suffisamment de trous pour permettre à l'eau de s'écouler et qui ne soit pas trop grand. Choisissez un terreau d'empotage à base de tourbe et à bon drainage. Plantez la motte de racines en faisant en sorte que le haut de la motte soit au niveau de la surface du sol. Utilisez un engrais acide soluble dans l'eau lors du premier arrosage afin d'obtenir un pH peu élevé dès le départ. ","pests":"Les insectes nuisibles qui affectent fréquemment le muguet (<em>Pieris japonica</em>) sont les tingidés et les tétranyques. Les taches foliaires et la pourriture des racines par Phytophthora sont des maladies fréquentes.","interesting":"Le nom de <em>Pieris</em> vient du mot latin Piérides, un nom d'emprunt pour les muses de la mythologie ou pour désigner la déesse des beaux-arts. Le mot<em> japonica</em> se traduit par \"venant du Japon\".","detail_care":null,"harvesting":null,"blooming":"Les fleurs du muguet (Pieris japonica) forment des grappes pendantes de 15 cm de long en avril et en mai, qui se développent à l'extrémité des tiges. Ces grappes ont une longue durée de vie et sont de couleur blanche. Après la floraison, des baies noires apparaissent en été.","soil_irr":"Le muguet (<em>Pieris japonica</em>) doit pousser dans un sol acide, riche en humus et à bon drainage. La plante ne tolère pas les types de sols neutres à alcalins. Dans de tels sols, la chlorose ou le jaunissement des feuilles ainsi qu'une croissance insatisfaisante affecteront les plantes. Des niveaux de pH plus élevés font que le nitrogène, un élément essentiel à la croissance de la plante dans le sol, n'est plus disponible, ou que les racines ne peuvent plus l'absorber. Au cours de la première saison de croissance après le repiquage, le muguet doit être bien arrosé jusqu'à ce qu'il s'établisse. Une fois les plantes établies, elles tolèrent plus ou moins la sécheresse et ne doivent être arrosées que lorsque le sol est sec. ","growth":"Le muguet (<em>Pieris japonica</em>) est une plante à croissance lente qui a besoin 10 à 20 ans pour arriver à maturité. Ce facteur doit être pris en compte durant la croissance. Il atteint une taille de 3 à 3,6 m de haut et de 2,4 à 3 m de large. Le feuillage de la plante est persistant, elle ne perdra donc pas ses feuilles en hiver. Le muguet peut être cultivé dans des conditions allant du plein soleil à l'ombre profonde mais préfère un environnement allant de l'ombre partielle à un ensoleillement partiel pour prospérer. S'il est cultivé en plein soleil ou en zone d'ombre profonde, on n'obtiendra pas d'aussi bons résultats en termes de couleur des feuilles et des fleurs.","latin_name":"Pieris japonica","genus_name":"Pieris","fertilization":"Puisque la croissance du muguet (<em>Pieris japonica</em>) est lente, cette plante nécessite de faibles quantités d'engrais. Pour une croissance satisfaisante, des conditions de pH acide sont nécessaires dans la zone racinaire; il faut donc utiliser un engrais acide soluble dans l'eau d'usage général. Suivez les instructions données quant aux volumes et à la fréquence des applications. ","description":"Le muguet (<em>Pieris japonica</em>) est un arbuste vivace, ligneux et à feuilles persistantes originaire de régions allant de l'est de la Chine à Taïwan. Il est l'espèce la plus commune de Pieris. La plante est résistante dans les zones de 6a à 8b et tend à être un peu sensible à la chaleur ou à ne pas fleurir du tout dans les endroits où les étés sont excessivement chauds. Le muguet est une plante à croissance lente qui peut avoir besoin de 10 à 20 ans pour atteindre la maturité. À maturité, la plante peut atteindre une taille de 3 à 3,6 m de haut et 2,4 à 3 m de large si elle n'est pas élaguée. L'une des caractéristiques les plus mémorables de cette plante est son feuillage rouge vif au printemps. Lorsque les nouvelles feuilles s'ouvrent au printemps, elles sont d'une jolie couleur rouge et elles prennent une jolie couleur bronze en été, avant de devenir vert foncé en automne. Le muguet fleurit en avril et en mai. Il présente de larges groupes de fleurs blanches en forme d'urnes pendantes et à longue durée de vie. Les fleurs blanches précèdent de petites baies noires qui apparaissent en été. ","preferred_common_name":"Pieris","species_name":"japonica","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Pieris japonica","height_min":305,"height_max":365,"spread_min":245,"spread_max":305,"temperature_max":36,"temperature_min":-23,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Pieris","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FTO_13032011003.jpg","copyright":{"name":"FrÃƒÂ©dÃƒÂ©ric Tournay","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/lilyofthevalley.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/lilyofthevalley-1.jpg","copyright":{"name":"Public Domain","copyright_url":""}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/lilyofthevalley-2.jpg","copyright":{"name":"Public Domain","copyright_url":""}}],"attributes":{"BL":["WH"],"FO":["GR","BR","RE"],"PT":["SH"],"SF":["DR","AF","PO"],"SH":["OV","RO","UP"],"SN":["ES","LS","MS"]}}