{"id":1443,"pruning":"Les espèces à feuilles caduques doivent être taillées au début de l’hiver. Les feuilles mortes des plantes à feuilles persistantes doivent être entretenues au début du printemps.","planting":"Planter les graines au printemps, dans des pots sous couche froide (pour la protection et pour garantir leur vivacité). Propagation également possible par division au milieu du printemps et au début de l’été.","pests":"Le <em>Stipa</em> est sensible aux striures foliaires brunes, la rouille, le charbon, les taches brunes, et la fonte des semis.","interesting":"On trouve le <em>Stipa</em> dans les régions tempérées et chaudes à tempérées du monde entier. Il en existe environ 300 espèces, principalement dans les régions boisées et sur les coteaux rocailleux.","detail_care":null,"harvesting":null,"blooming":"Produit des épillets plats avec de longues plumes entre le début de l’été et l’automne.","soil_irr":"Les besoins en eau varient en fonction de l’espèce. <em>S. gigantea</em> a besoin de beaucoup d’eau jusqu’à ce qu’ils soit établi. <em>S. tenuissimus</em> a besoin d’arrosages réguliers. Meilleurs résultats sur un sol modérément fertile, léger à moyen, avec un bon drainage. <em> S. arudinacea</em> supporte les sols lourds.","growth":"Plante à feuilles persistantes ou caduques; gazon vivace apparaissant en touffes et aux feuilles raides. <em> Les Stipas</em> offrent de bons résultats au soleil, et leur hauteur varie en fonction de l’espèce. Une espèce de <em>Stipa</em> peut atteindre 90 cm. <em>S. arundinacea</em> tolère la mi-ombre. Le <em>Stipa</em> offre de bons résultats comme bordure à arbustes ou mixte. Les inflorescences peuvent être coupées et sont souvent séchées pour constituer des bouquets.","latin_name":"Stipa arundinacea","genus_name":"Stipa","fertilization":null,"description":"Une herbe ornementale impressionnante qui pousse très rapidement dans sa zone de prédilection (Zones 8-10) Une forme belle et rigide qui atteint environ 90 cm sur 90 cm. Vers le milieu de l’été, les fleurs à graines sont parmi les plus délicates des herbes ornementales. Celles-ci deviendront d’un bel orange-rouille sur le feuillage vert brillant, à la fin de l’été et vers l’automne. Une plante à feuilles persistantes pouvant être taillée tous les deux ans environ pour rafraîchir son image. Une plante appréciée par les horticulteurs et des jardiniers en général.","preferred_common_name":"Stipa","species_name":"arundinacea","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Stipa arundinacea","height_min":90,"height_max":120,"spread_min":null,"spread_max":null,"temperature_max":35,"temperature_min":-12,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Stipa","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/JAY139_GWI.jpg","copyright":{"name":"GWI/Jayne Lloyd","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/n/new-zealand-wind-grass-1.jpg","copyright":{"name":"Ian Hall","copyright_url":""}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/n/new-zealand-wind-grass.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"FO":["GR"],"PT":["GR","AN","PE"],"SF":["AF"],"SH":["IR"]}}