{"id":5595,"pruning":"Retirez les pousses latérales ou indisciplinées, chaque année, à la fin de l'hiver ou au début du printemps, afin de maintenir une structure saine. Un élagage intensif peut être nécessaire en hiver ou au début du printemps si l'arbre est cultivé en intérieur.","planting":"Effectuez les semis au printemps. Vous pouvez également les multiplier en enracinant des boutures à mi-maturité en été. Les boutures à mi-maturité sont des boutures prélevées sur du bois semi-mûr.","pests":"Les <em>citrus</em> sont sujets aux pucerons, mites et cochenilles.","interesting":"Son nom anglais, Bearss lime, prend bien deux « s ». Ce cultivar du limettier de Tahiti a pris le nom de l'endroit où il a été découvert pour la première fois. T.J. Bearss a présenté ce limettier issu de sa plantation de <em>Citrus</em>, à Porterville, en Californie, pour la première fois en 1895. Plus tard, le cultivar de Bearss n'a pas été jugé suffisamment différent des autres limettiers de Tahiti, mais il a gardé son nom. Aux États-Unis, c'est devenu une autre appellation commune du limettier de Tahiti, aussi parfois appelé limettier de Perse.","detail_care":null,"harvesting":"Les citrons verts peuvent être récoltés lorsqu'ils ont atteint une bonne taille. Goûter un fruit est également une manière infaillible de savoir quand débuter la récolte.","blooming":"Ils produisent des fleurs blanches parfumées suivies de fruits ovoïdes, jaunes ou orange. Les fruits peuvent mettre 1 an à mûrir. L'époque de la floraison varie selon les espèces.","soil_irr":"Les <em>citrus</em> exigent un sol humide, mais le drainage doit être rapide. Les jeunes arbres doivent être arrosés deux fois par semaine, alors que les arbres établis doivent être arrosés toutes les deux semaines.Le plus souvent, les fruits des <em>citrus</em> commenceront à tomber en raison d'une forte chaleur et d'une faible humidité. Ce phénomène est parfois inévitable, mais il est exacerbé par un sol très sec. Si vos fruits ont tendance à tomber en abondance (en particulier en été), vérifiez que le sol est humide.","growth":"Arbres et arbustes à feuillage persistant. Ils existent de nombreuses variétés différentes d'agrumes, tels que les pamplemousses, les citrons, les citrons verts, les limequats, les mandarines, les oranges, etc.; Ils ont toutefois besoin de chaleur et doivent être robustes afin de prospérer. Les <em>citrus</em> peuvent être cultivés dans des régions où la température ne passe pas en dessous de -6°C. Sinon, cultivez les <em>citrus</em> dans une serre fraîche avec une température minimale de 2°C (35°F). En journée, réglez les températures entre 5 et 10°C (41-50°F), et de nuit, maintenez la température à 2°C (36°F).","latin_name":"Citrus latifolia","genus_name":"Citrus","fertilization":"Fertilisez les arbres mûrs en leur donnant un 1-1 frac12; lbs. d'engrais azoté. Utilisez un tiers de l'engrais à la fin de l'hiver, un tiers en juin et un tiers en août. Veillez à fertiliser non seulement directement au pied de l'arbre, mais également au-delà de l'étendue des branches de l'arbre. Arrosez ensuite généreusement.","description":"Limettier de Perse, Limettier de TahitiCitrus latifolia est une espèce de la famille des Rutaceae, génétiquement triploïde.  Cet arbre fruitier est aussi appelé Limettier de Perse ou Limettier de Tahiti (en anglais Persian lime ), et produit des limes de Tahiti ou citrons verts, qui peuvent contenir 6 % d'acide citrique (à titre de comparaison, l'orange en contient environ 1 %), et s'utilisent en cuisine comme le citron.","preferred_common_name":"Limettier de Perse","species_name":"latifolia","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":"http://fr.wikipedia.org/wiki/Citrus_latifolia","description_source":"wikipedia","fullname":"Citrus latifolia","height_min":455,"height_max":610,"spread_min":150,"spread_max":305,"temperature_max":42,"temperature_min":4,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Limettier de Tahiti","preferred":false},{"common_name":"Limettier de Perse","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NER1325_GWI.jpg","copyright":{"name":"Lee Thomas","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bearss-lime.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bearss-lime-1.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}}],"attributes":{"BL":["WH","PU"],"FO":["GR"],"PT":["TR","IP","PE","ED"],"SF":["ED"],"SH":["RO"],"SN":["ES","EE","LS","LE","MS","ME"]}}