{"id":5737,"pruning":null,"planting":"Planter les graines dans des pots à la fin du printemps. Fournir une protection contre le gel. Les boutures peuvent être faites au printemps ou en été.","pests":"Rare.","interesting":"La première partie du nom commun anglais de la marrube, alias «horehound», est dérivée du terme «hoary» ou «hairy», c'est-à-dire «poilu». La plante a une odeur distincte qui diminue quand elle séchée et qui finit par disparaître si elle est stockée pendant trop longtemps. La plante est utilisée à des fins médicinales (c'est un laxatif doux, par ailleurs connu pour avoir été l'un des principaux ingrédients des antidotes de César) et pour faire des boissons à base de plantes. La bière au marrube a un goût de racinette (soda populaire en Amérique du Nord) et un arrière-goût de fruits rouges.","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"S'épanouit dans un sol bien drainé, peu fertile et essentiellement sec. Ne fait pas bon ménage avec l'humidité en hiver.","growth":"Protéger des vents froids et de l'humidité excessive en hiver.","latin_name":"Marrubium vulgare","genus_name":"Marrubium","fertilization":"Puisque les marrubes poussent surtout dans les friches et les sols rocheux et peu fertiles, ils n'ont pas besoin d'application régulière d'engrais.","description":"Le Marrube blanc ou Marrube Commun (Marrubium vulgare) est une plante herbacée du genre Marrubium, de la famille des Lamiaceae originaire d’Europe, d’Afrique du Nord et d’Asie, que l’on trouve surtout sur les bords de chemins, les prés secs et les terrains vagues, son odeur de thym la distinguant des autres plantes.","preferred_common_name":"Marrube Blanc","species_name":"vulgare","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":"http://fr.wikipedia.org/wiki/Marrube_blanc","description_source":"wikipedia","fullname":"Marrubium vulgare","height_min":35,"height_max":55,"spread_min":30,"spread_max":45,"temperature_max":42,"temperature_min":4,"fertilizer":2,"sun":4,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 1 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Marrube Vulgaire","preferred":false},{"common_name":"Marrube Commun","preferred":false},{"common_name":"Marrube Blanc","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/AJ1170266_GWI.jpg","copyright":{"name":"GWI/Andrea Jones","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH"],"PT":["AN","ED"],"SF":["ED","NT"],"SH":["UP"],"SN":["EE","LE","ME"]}}