{"id":1342,"pruning":"Retirez les feuilles mortes ou malades. ","planting":"Peuvent être cultivées à partir de graines mais également à partir de plants de boutures ou de divisions.Les violettes africaines doivent être remises en pots au moins une fois par an et elles doivent être replantées dans un bac d'une taille similaire à celle du bac d'origine (cela peut être le même bac si la violette africaine n'a pas beaucoup poussé). Il est important de ne pas mettre dans un trop grand pot car ces plantes prospèrent avec des racines encombrées. Le pot doit être plus petit que la largeur globale de la plante adulte. Rempotez lorsque la largeur de la plante est trois fois supérieure à la largeur du pot. Si une plante atteint les 24 cm de largeur, le pot doit être de 8 cm de large. Si la plante atteint les 30 cm de largeur, rempotez la plante dans un pot de 10 cm de large.Si le terreau d'empotage a tendance à s’assécher rapidement après les arrosages, c'est le moment de rempoter. ","pests":"Les violettes africaines sont vulnérables aux pucerons, tarsonèmes, thrips et cochenilles. ","interesting":"Le nom du genre, <em>Saintpaulia</em>, est censé porter le nom de la personne qui aurait découvert les violettes africaines dans la nature. Le Baron Walter von Saint Paul-Illaire avait envoyé des spécimens de violettes africaines en Allemagne en 1892. À cette époque, le Baron Walter von Saint Paul-Illaire était commissaire de district en Tanzanie, pays dont sont originaires les violettes africaines. Puisque les fleurs ont une teinte violette, on leur a donné le nom vernaculaire de violettes africaines. ","detail_care":null,"harvesting":null,"blooming":"Si les conditions sont bonnes, les violettes africaines fleurissent de manière continue tout au long de l’année. Pour prolonger la floraison, mettez à la lumière pendant 12 heures par jour; cependant, n'exposez pas la violette africaine directement au soleil d’été (même à l’intérieur).","soil_irr":"Les violettes africaines ont des besoins uniques en termes d'arrosage. L'eau utilisée pour l'arrosage doit être à température ambiante ou un peu plus chaude. Elles ne doivent pas être laissées en eau stagnante pendant plus de deux heures après un arrosage. Le substrat doit être bien mouillé après l'arrosage, mais abstenez-vous d'arroser de nouveau jusqu’à ce que le sol soit sec au toucher. ","growth":"Les violettes africaines poussent près du sol et les fleurs poussent s’assèche toujours rapidement partir du centre de la plante. Normalement cultivée en pot comme plante d’intérieur. Prospère lorsque les températures se situent entre 16 et 21°C. Préfère de hauts niveaux d’humidité. Si l'air est sec dans la maison (ce qui peut être le cas en hiver lorsque les radiateurs sont en marche), placez le pot dans une soucoupe pleine de graviers. La soucoupe permettra de récolter l'eau pour augmenter l’humidité, et le gravier empêchera le pot et le substrat d’être en contact avec l'eau. Ceci permettra au substrat de ne jamais s’assécher complètement. En hiver, placez les violettes africaines dans une lumière intérieure intense.","latin_name":"Saintpaulia ionantha","genus_name":"Saintpaulia","fertilization":"Utilisez un engrais acide une à deux fois par mois. Fertilisez seulement quand le sol est humide.Une autre option consisterait à appliquer un engrais concentré chaque fois que la plante est arrosée.","description":"Les violettes africaines sont des plantes vivaces d'intérieur, tendres et herbacées, et produisant des fleurs. Elles ont des feuilles épaisses et duveteuses et lorsqu'on les entretient correctement, elles produisent des monticules de fleurs aux couleurs vives. Elles sont assez faciles d'entretien car elles apprécient les mêmes températures que les humains et se plaisent dans des températures de 18 à 24ºC. Dans des températures inférieures, leur croissance pourrait s'interrompre et elles pourraient ne jamais pouvoir se rétablir complètement. ","preferred_common_name":"Saintpaulia","species_name":"ionantha","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -1°C (30°F).","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","description_url":null,"description_source":"default","fullname":"Saintpaulia ionantha","height_min":10,"height_max":20,"spread_min":15,"spread_max":30,"temperature_max":30,"temperature_min":10,"fertilizer":1,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Saintpaulia Commun","preferred":false},{"common_name":"Saintpaulia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/STF3107_GWI.jpg","copyright":{"name":"GWI/Steffen Hauser","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/african-violet.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/african-violet-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/african-violet-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH","OR","PI","PU","BL"],"FO":["GR"],"PT":["IP","AN","PE"],"SF":["AF"],"SH":["PR","SP"],"SN":["EE","EF","ES","EW","LE","LF","LS","LW","ME","MF","MS","MW"]}}