{"id":657,"pruning":"Tailler après la floraison pour encourager la croissance.","planting":"Planter des boutures semi-ligneuses ou des graines. Les graines germent facilement si elles sont plantées à un endroit humide et chaud. N’oubliez pas que certains types sont greffés sur des espèces plus vigoureuses.","pests":"Cochenilles. Parfois soumis au pourridié et au dépérissement.","interesting":"Les fleurs du <em>Grevillea</em> étaient autrefois mélangées à de l’eau pour constituer une boisson sucrée consommée par les aborigènes australiens. Certaines parties des plantes peuvent irriter la peau. ","detail_care":null,"harvesting":null,"blooming":"Un excès de phosphore empêche la floraison. Les fleurs n’ont pas de pétales. Certaines espèces comme <em>G. alpina</em> fleurissent toute l’année.","soil_irr":"Fournir un bon drainage car un arrosage excessif a un impact négatif sur ces plantes. Utiliser un sol à teneur réduite en phosphore.","growth":"Planter à un endroit ensoleillé, ouvert. Un grand nombre tolère la sécheresse et le gel.","latin_name":"Grevillea x","genus_name":"Grevillea","fertilization":"Sensible aux niveaux élevés de phosphore, appliquer, si nécessaire, un fertilisant léger. ","description":"<em>G. « Noellii »</em> porte des feuilles vert-brillant étroites de 2,5 cm de long avec des grappes de fleurs roses et blanches qui apparaissent au printemps.","preferred_common_name":"Grevillea","species_name":"x","subspecies_name":"Noellii","subspecies_search_ordering":"Noellii","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Grevillea x 'Noellii'","height_min":90,"height_max":185,"spread_min":90,"spread_max":185,"temperature_max":30,"temperature_min":-9,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Grevillea","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0108235.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/grevillea.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["PI","WH"],"FO":["GR"],"PT":["SH","PE"],"SH":["RO"],"SN":["MF","MS"]}}