{"id":3254,"pruning":"Une fois bien établie, coupez la plante à mi-distance afin de la rendre compacte.","planting":"Enfoncez les graines à la surface du sol 10 à 12 semaines avant les dernières gelées pour une floraison en 1 à 3 semaines à 18-21°C. Se multiplie aussi par bouturage. Plantez les <em> Pétunias </em> tous les 20 à 45 cm.","pests":"Pucerons, chenilles et mineuses. Les autres problèmes comprennent pourriture grise, virus de la mosaïque du concombre, taches foliaires, erwinia et virus nécrotique de l'impatiens. Dans certains secteurs la noctuelle peut poser problème et doit être contrôlée.","interesting":"Les <em> Pétunias </em> sont originaires d'Amérique du Sud.","detail_care":null,"harvesting":null,"blooming":"Donne des fleurs de couleurs variées, en forme de soucoupes ou de trompettes, de la fin du printemps à l'automne. Les teintes vont de rose à rouge, jaune, bleu ou encore blanc. Prolongez la durée de floraison en supprimant les fleurs fanées régulièrement.L'élagage est l'action de retirer les fleurs fanées (y compris les gousses) de la plante. Pour éliminer la fleur fanée, vous pouvez simplement pincer la tige sous la fleur ou utiliser un outil d'élagage. Ce procédé permet non seulement à d'autres fleurs de se former, mais peut également faire en sorte que la plante ne paraisse pas trop famélique. Il existe certaines variétés de <em> Pétunias </em> cultivées qui ne nécessiteraient pas d'éliminer la fleur fanée pour que la plante continue de fleurir. Cependant il est tout de même conseillé de supprimer la fleur fanée de ces <em> Pétunias </em> afin de garantir la qualité esthétique optimale des fleurs.","soil_irr":"Les <em> Pétunias </em> préfèrent un sol de bonne qualité, mais tolèrent un sol de qualité moindre si le drainage est bon. Les variétés à une seule fleur tolèrent les sols alcalins. Toutes les variétés de <em> Pétunias </em> nécessitent un arrosage régulier pour prospérer.","growth":"Les <em> Pétunias </em> sont vivaces mais ne passeront l'hiver que dans des climats chauds. Préfèrent les températures modérées (10-29°C) et l'exposition directe au soleil tout en étant protégés du vent. Peuvent être endommagés par la pluie, mais supportent bien les climats humides dans l'ensemble. Convient bien aux bordures et massifs.","latin_name":"Petunia x","genus_name":"Petunia","fertilization":"Pour un résultat optimal, fertilisez les <em> Pétunias </em> deux fois par semaine avec un engrais riche en potassium pendant leur croissance.","description":"En cinq teintes délicieuses, elles conviennent très bien à tout endroit ensoleillé. Utiliser comme un joli tapis de couleur sensuelle, ou en cascade depuis des plantoirs ou des paniers suspendus. Hauteur: 15 à 25 cm; Étendue : 75 cm. Plante annuelle.","preferred_common_name":"Petunia","species_name":"x","subspecies_name":"Field of Dreams","subspecies_search_ordering":"Field of Dreams","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Petunia x 'Field of Dreams'","height_min":15,"height_max":25,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":10,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Petunia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/petunia-1.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["OR","RE","PI","PU","BL"],"FO":["GR"],"PT":["AN","PE"],"SF":["FL"],"SN":["EE","LE","ME","EF","LF","MF"]}}