{"id":8140,"pruning":"Réalisez la taille à la fin de l'hiver ou au début du printemps. Taillez les éperons en rabattant les pousses latérales à 3 ou 4 bourgeons de la structure permanente. Désépaississez les pousses foisonnantes.","planting":"Propagation par graines au printemps à une température comprise entre 18 et 23°C. Enracinez des boutures herbacées à la fin du printemps en utilisant la chaleur de fond. Les boutures herbacées sont des boutures séparées de jeunes pousses non-ligneuses. Enracinez des boutures semi-mûres en été. Les boutures semi-mûres sont des boutures prélevées sur du bois semi-mûr.","pests":"La plante est sujette aux tétranyques, aux cochenilles, au pourridié, aux mouches blanches, à la pourriture grise et aux taches foliaires.","interesting":"Le <em>mandevilla</em> est endémique aux forêts tropicales d'Amérique du Sud et centrale. La sève peut irriter la peau au contact et l'ingestion d'une quelconque partie de la plante peut entraîner des maux d'estomac.","detail_care":null,"harvesting":null,"blooming":"Donne des fleurs lobées à 5 pétales.","soil_irr":"S'épanouit dans un sol modérément fertile, humide, mais bien drainé. Les terreaux à base de terre font des merveilles pour les plantes d'intérieur. Arroser généreusement pendant la saison de croissance, réduire la quantité d'eau en hiver.","growth":"S'épanouit au soleil avec une ombre à la mi-journée. Faites grimper le <em>mandevilla</em> sur une pergola, un treillage ou une arche. Le <em>mandevilla</em> est également utile en écran. Lorsqu'il n'est pas rustique, cultivez-le dans une serre chaude ou tempérée. La température minimum de la serre chauffée sera de 13ºC. Pendant la journée, les températures doivent être de 13 à 18ºC au moins, et la nuit, de 13ºC. Les températures diurnes des serres tempérées se situent entre 10 et 13°C, et la température nocturne est de 7°C.","latin_name":"Mandevilla hybrides","genus_name":"Mandevilla","fertilization":"Requiert un sol modérément fertile pour bien pousser. Pendant la saison de croissance, appliquer chaque mois un engrais liquide équilibré.","description":"Les dipladenias sont parfois des vivaces, mais ce sont principalement des plantes grimpantes volubiles tubéreuses à tige ligneuse, originaires des régions tropicales dans toute l'Amérique du Sud et centrale. Faites grimper ces magnifiques plantes sur des pergolas, des treillages ou des arches!","preferred_common_name":"Mandeville","species_name":"x","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Mandevilla hybrides","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":18,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Dipladénia","preferred":false},{"common_name":"Mandeville","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BEN9609_GWI.jpg","copyright":{"name":"GWI/Gilles Delacroix","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["SH","PE","ED"]}}