{"id":3887,"pruning":"Lorsque vous taillez vos plants de tomates, votre but est de maximiser votre récolte et de garantir la santé de votre plante. Une technique de taille consiste à attendre que la première fleur apparaisse sur le plant, puis de couper toutes les tiges et feuilles situées sous les fleurs. Cela garantira que les nutriments soient dirigés vers le fruit nouvellement formé plutôt que vers les tiges et feuilles du bas de la plante, situées à l'ombre. Cela augmentera également la circulation de l'air dans la plante, pour réduire le risque de mildiou ou de pourriture. Votre but est de renforcer la tige principale pour qu'elle joue son rôle et nourrisse et soutienne votre récolte. Vous observerez également de petits surgeons et pousses situés entre une branche et une grappe de feuilles sur la branche principale. Assurez-vous de les couper ou de les casser : ils ne sont pas utiles à la production des fruits et ne feront que diverger l'énergie de la plante vers la production de feuillage superflu.Vous devrez également tailler la tige principale une fois qu'elle a atteint le haut du treillage ou de la cage, Ceci permet à l’énergie d’être dirigée vers le fruit déjà mûrissant et ainsi vous ne terminerez pas avec une grande quantité de fruits durs et verts à la fin de saison ! Une autre méthode utilisée consiste à enlever toutes les fleurs jusqu’à ce que la plante atteigne une hauteur d’environ 12 à 18 pouces (30 à 45cm) afin d’assurer une croissance complète du plant.","planting":"Semez les grains 6 semaines avant le dernier jour de gel prévu à l’arrivée du printemps. Les graines ont tendance à mieux germer à une température comprise entre 24 et 30 °C. Les tomates peuvent être également piquées donc semer les graines dans du terreau riche qui peut être déplacé en période de gel ou de froid extrême vers un endroit au climat plus doux est également recommandé. Ces tomates qui ont poussé dans des pots peuvent être transplantées dans le sol à l’extérieur 1 ou 2 semaines après la date moyenne de la dernière gelée dans votre région.Plantez les semis les plus avancés de manière à ce que la tige principale soit recouverte d'au moins cinq cm de terre végétale. Cela favorisera le développement des racines le long de la tige principale et améliorera la résistance au vent.","pests":"La tomate est sujette aux larves du sphinx du tabac. Ces dernières sont vertes, avec des rayures blanches en diagonale sur les flancs et une queue se terminant par une « corne ». Ce sont en fait les larves d’un gros papillon qui pond ses œufs sur la partie inférieure des feuilles. C'est au stade de la larve que cet insecte peut nuire à la plante, car elles s'attaquent voracement aux feuilles. La quantité de feuilles qu'elles peuvent ingérer peut avoir de sévères conséquences sur votre récolte de tomates.Les tomates sont également sujettes au flétrissement et au virus de la mosaïque du tabac. Enlevez immédiatement toute feuille infectée.","interesting":"La tomate était classée sous la dénomination botanique de <em>Lycopersicon esculentum</em>. Des recherches ont démontré que la tomate devrait être classée dans la famille des <em>Solanacées</em> où elle appartient maintenant sous la dénomination de <em>Solanum lycopersicum</em>. Si les tomates sont généralement synonymes de gastronomie italienne, elles ne proviennent absolument pas de la Méditerranée. Originaires d'Amérique du Sud, elles n'ont pas atteint l'Italie avant 1550 et l'on peut se demander ce que les Italiens mangeaient avant l'arrivée de ce fruit sud-américain (car oui, la tomate est techniquement un fruit).Lorsque les européens ont découvert la tomate, nombre d’entre eux pensaient qu’elle était vénéneuse puisqu’elle appartient à la famille des Solanacées. Les tomates n'ayant pas fini de mûrir renferment des composés irritants pour l'estomac. Heureusement, un traitement thermique peut neutraliser ces composés, ce qui permet de manger des beignets de tomates vertes sans être indisposé.","detail_care":null,"harvesting":"Cueillez les tomates mûres lorsqu'elles sont fermes, et ont atteint la taille et la couleur désirées. Vous pouvez cueillir le fruit avant qu’il soit complètement rouge mais son goût sera peut-être moins fruité car il y a eu moins de temps pour que les fruits puissent accumuler du sucre et les autres composants nécessaires. Une température d'environ 24 °C est idéale pour permettre aux tomates cueillies avant d'avoir atteint leur maturité de finir de mûrir. Une température supérieure à 32 °C produira des fruits à chair molle, ne prenant pas la couleur désirée.Vérifiez la maturité des fruits une fois par semaine. Assurez-vous d'éliminer toute tomate trop mûre ou pourrissant sur la tige.Les tomates doivent être conservées à environ 12 °C. Elles peuvent être conservées plus longtemps au réfrigérateur, mais leur goût en souffrira.","blooming":"De petites fleurs jaunes devraient bientôt commencer à apparaître sur vos plants de tomates. Dans le cas contraire, ou si elles tombent sans avoir formé de fruits, cela peut provenir d'un excès d'azote du terrain. Vous pouvez alors rincer le sol afin d’éliminer une partie des sels solubles d'azote ou utiliser un engrais spécial pour tomates ou bien encore un engrais spécial à base de phosphore et de potassium. Un engrais 2-10-10 ou 0-5-2 soluble dans l'eau devrait faire des merveilles. Si vos plants en fleurs sont à l'intérieur (en serres) ou si votre région manque de pollinisateurs (les abeilles), vous pourrez avoir à les polliniser à la main, à l'aide d'un petit pinceau, par exemple. Déposez délicatement un peu de pollen au centre de la fleur, puis passez à la suivante. Répétez sur autant de fleurs que vous le désirez.","soil_irr":"La tomate préfère un sol riche en matière organique. S'il est très important que le sol soit bien drainé, il est idéal qu'il présente un certain niveau de rétention d'eau. Un sol constamment humide contribue à empêcher la pourriture apicale en permettant aux racines de mieux absorber les nutriments. Les paillis sont une bonne manière de favoriser la rétention de l'humidité du sol.","growth":"Dans des climats chauds, il convient d’apporter de l’ombre aux jeunes plants fragiles pour les protéger des rayons solaires trop forts. Les plants de tomates exigent un minimum de six heures de plein soleil pour produire une bonne quantité de fruits, mais il est recommandé qu'ils bénéficient d'autant de soleil que possible afin d'obtenir un goût encore meilleur (en général huit heures).La treille ou le palissage sont recommandés pour les tomates indéterminées (il s’agit de tomates qui poussent en permanence et ne sont pas touffues). Ceci encourage les plants à pousser verticalement, permettant ainsi d’obtenir une meilleure récolte et un espacement amélioré. ","latin_name":"Solanum lycopersicum","genus_name":"Solanum","fertilization":"Fertilisez le sol avant de planter les tomates. Dès la germination des graines ou quand les plants sont encore à l'état de semis, fertilisez le sol avec un engrais liquide dilué.La pourriture apicale résulte d'une carence en calcium lors du développement du fruit. Les recherches récentes suggèrent que, chez la tomate, la pourriture apicale peut être exacerbée par un manque d'éléments essentiels tel que le molybdène, ainsi que le manganèse selon d'autres avis. Heureusement, ces deux éléments sont nécessaires en quantité si limitée qu'ils posent rarement un problème. En utilisant un engrais liquide complet immédiatement après l’apparition du fruit fournira en principe suffisamment d’aliments à la terre et permettra une croissance saine. Utilisez un engrais 5-5-5 à l'apparition du fruit. Fertilisez vos plants de tomate une fois par mois lors du développement de leurs fruits.","description":"Rouge brillant, en forme de prune, fruits de type pour concentré avec une chair charnue. Plantes déterminées. Prêtes à récolter environ 76 jours après le repiquage. ASTUCES DE JARDINAGE : Fertilisez quand les premiers fruits se forment pour augmenter le rendement. Arroser abondamment une fois par semaine par temps très sec.","preferred_common_name":"Tomate","species_name":"lycopersicum","subspecies_name":"Roma VF","subspecies_search_ordering":"Roma VF","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Solanum lycopersicum 'Roma VF'","height_min":65,"height_max":150,"spread_min":45,"spread_max":120,"temperature_max":30,"temperature_min":10,"fertilizer":1,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Tomate","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/tomato-71.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["AN","ED"],"SF":["ED"],"SH":["IR"],"SN":["EE","LE","ME","MS","LS"]}}