{"id":437,"pruning":"Rabattez les pousses fleuries chaque année au printemps ou après la floraison, à 1,5-2,5 cm de la croissance par rapport à l'année précédente.","planting":"Effectuez les semis en intérieur, juste sous la surface du sol. Après 1 à 2 semaines à 21°C, les graines devraient germer. Laissez croître les plants pendant 8 à 10 semaines supplémentaires à 15°C avant de les greffer, après la dernière gelée. Les espèces les plus résistantes peuvent également être multipliées à partir de boutures prélevées à la fin du printemps.","pests":"Mouches blanches et pucerons. Autres problèmes rencontrés: pourridié, oïdium, galle des tiges, taches foliaires et dépérissement terminal.","interesting":"Les fleurs tubulaires sont visitées par les colibris.","detail_care":null,"harvesting":null,"blooming":"Les <em>Cuphea</em> ont une durée de vie courte. Les fleurs tubulaires sont uniques ou en grappes. La période de floraison varie selon les espèces, mais la plupart des fleurs apparaissent de la fin du printemps à l'automne. Les colibris visitent les fleurs.","soil_irr":"Sol moyen à fertile, bien drainé. Arrosez généreusement pendant la croissance; réduisez en hiver.","growth":"Vivaces et arbustes à courte durée de vie. Les feuilles varient en forme, d'ovoïdes à lancéolées et couvertes de poils collants. Si vous les cultivez en bacs, vous pouvez les rentrer en hiver afin de les maintenir entre 15 et 18°C dans un emplacement lumineux.","latin_name":"Cuphea hyssopifola","genus_name":"Cuphea","fertilization":"Lors de la saison de croissance, appliquez un engrais liquide équilibré une fois toutes les 3 à 4 semaines.","description":"<em>C. hyssopifolia</em> porte des feuilles flexibles longues et étroites et produit de minuscules fleurs roses, mauves ou blanches.","preferred_common_name":"Plante Cigarette","species_name":"hyssopifola","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Cuphea hyssopifola","height_min":30,"height_max":60,"spread_min":30,"spread_max":90,"temperature_max":35,"temperature_min":-9,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Plante Cigarette","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/MAP_0005136.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/false-heather.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/false-heather-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BL","PI","PU","WH"],"FO":["GR"],"PT":["IP","AN","PE"],"SF":["NT"],"SH":["PR"],"SN":["EE","EF","LE","LS","ME"]}}