{"id":1014,"pruning":"Pour les espèces dont la floraison arrive tôt: Les pousses doivent être taillées après la période de floraison. Au milieu du printemps, retirez les parties mortes ou endommagées des plantes. Pour les espèces à floraison tardive: Tous les ans, vers le milieu ou la fin du printemps, coupez les pousses qui ruinent la symétrie. Étêtez si nécessaire. Toutes les espèces peuvent tolérer des tailles prononcées.","planting":"Boutures semi-mûres à la fin du printemps ou en début d’été. Plantez les graines dans des bacs dans un cadre froid lorsqu'elles arrivent à maturité (pour les protéger).","pests":"Cochenilles, L'<em>Osmanthus</em> est vulnérable au chancre de l'olivier, à la pourriture noire, à la flétrissure, à l'anthracnose et au pourridié.","interesting":"Cette famille est classifiée comme étant de la même famille que les olives. Certaines espèces peuvent avoir des feuilles d'aspect similaire au houx, mais le développement des fleurs et des fruits sont assez typiques de la famille des Oleaceae.","detail_care":null,"harvesting":null,"blooming":"Fleurs minuscules au parfum intense, fleurissant en automne ou au printemps selon les espèces. Les bourgeons sont suivis de fruits bleu-noir.","soil_irr":"Sol fertile, acide, humide, bien drainé. Tolère une certaine quantité d'argile ou d’alcalinité.","growth":"Arbustes et arbres conifères. Feuillage dense et brillant. Prospère au soleil ou dans des zones partiellement ombragées et à l'abri du soleil et des vents hivernaux.","latin_name":"Osmanthus fragrans","genus_name":"Osmanthus","fertilization":"Appliquez tous les mois un engrais liquide équilibré durant la période de croissance.","description":"Les fleurs dégagent presque un parfum de bonbon. La plante fleurit en automne et si l'arbuste est suffisamment mûr et a suffisamment de fleurs, le parfum peut s'engouffrer dans une zone suffisamment grande pour que vous puissiez sentir les fleurs à des dizaines de mètres de distance. ","preferred_common_name":"Osmanthus","species_name":"fragrans","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Osmanthus fragrans","height_min":455,"height_max":760,"spread_min":455,"spread_max":760,"temperature_max":42,"temperature_min":-15,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 91 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Olivier à Thé","preferred":false},{"common_name":"Olivier de Chine","preferred":false},{"common_name":"Olivier Odorant","preferred":false},{"common_name":"Osmanthus","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/50823_CNI.jpg","copyright":{"name":"Clive Nichols","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/sweet-olive.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/sweet-olive-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/sweet-olive-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["IP","SH","TR","PE"],"SF":["AF"],"SH":["RO","UP","VA"],"SN":["EF","ES","EW","LF","LS","LW","MF","MS","MW"]}}