{"id":300,"pruning":"Après la floraison, rabattez les pousses fleuries à 1,25-2,5cm de la croissance de l'année précédente.","planting":"À maturité, plantez les graines directement dans le sol. Vous pouvez également les multiplier à partir de boutures à mi-maturité en été. Les boutures à mi-maturité sont des boutures prélevées sur du bois semi-mûr.","pests":"Sujet aux taches foliaires et au pourrissement du bois.","interesting":"Ces arbustes et arbres à feuilles caduques ou persistantes sont connus pour leur canopée ouverte et leur résistance à la sécheresse.","detail_care":null,"harvesting":null,"blooming":"Les inflorescences des fleurs sont blanc argenté et sont éclatantes à la lueur du soleil. La floraison a lieu en automne. Elle est suivie de fruits à la queue en panache.","soil_irr":"Requiert peu ou pas d'irrigation. Pousse dans tous types de sol tant que celui-ci est bien drainé.","growth":"Arbustes ou petits arbres à feuillage persistant ou semi-persistant. Ils ne se portent pas bien en plein soleil; certaines espèces peuvent faire 3,60m de haut. <em>C. montanus</em> est l'espèce la plus cultivée. Le <em>C. montanus</em> étant halotolérante, il est généralement cultivé dans un jardin côtier.","latin_name":"Cercocarpus ledifolius","genus_name":"Cercocarpus","fertilization":"La fertilisation n'est en général pas nécessaire pour obtenir de bons résultats.","description":"<em>C. ledifolius</em> est originaire des pentes montagneuses sèches de l'ouest, des pentes est de la Sierra Nevada et des Cascades à une partie des Rocheuses. Il arbore des feuilles coriaces de 1,3 à 2,5 cm de long, vert foncé sur le dessus et blanches dessous avec des bords qui s'enroulent sur eux-mêmes.","preferred_common_name":"Cercocarpus","species_name":"ledifolius","subspecies_name":"var. intricatus","subspecies_search_ordering":"var. intricatus","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Cercocarpus ledifolius 'var. intricatus'","height_min":245,"height_max":610,"spread_min":245,"spread_max":610,"temperature_max":36,"temperature_min":-23,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cercocarpus","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/mountain-mahogany.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH","TR","PE"],"SH":["OV","UP"],"SN":["EE","LE","LS","ME","MS"]}}