{"id":5241,"pruning":"Inutile de couper les fleurs fanées","planting":"Creusez un trou de deux fois la taille du plant que vous utilisez. Pressez le conteneur pour desserrer les racines, retirez-les du pot en renversant le pot et en tirant doucement sur le plant. Veillez à tenir le plant à la base, près de la ligne de sol, avant de tirer. Ajoutez un peu d'engrais à diffusion retardée dans votre trou et mélangez-le légèrement à la terre. Placez la motte de racines dans votre trou. Le dessus de la terre dans le pot doit être au même niveau que le sol de votre plate-bande. Pressez doucement le sol autour du plant, ne le tassez pas fermement, les racines se développeront mieux si le sol n'est pas compacté. Arrosez le plant avec un arrosoir ou un autre léger flux d'eau. Ceci va tasser la terre autour du plant. Pour économiser l'eau et décourager les mauvaises herbes, une couche de paillis peut être ajoutée au-dessus du sol entourant le plant, ce paillis devant approcher du plant mais ne pas toucher la tige.","pests":null,"interesting":"Les plantes que tout le monde appelle <em>Géranium</em> sont en fait classées sous le genre <em>Pelargonium.</em>","detail_care":"Auto-nettoyante, le retrait des fleurs mortes n'est pas nécessaire.","harvesting":null,"blooming":"La plupart des geraniaceae commencent à fleurir en mai et la floraison se poursuit jusqu’à l’automne. Si la chaleur de l’été fait se flétrir les fleurs, les tailler et arroser généreusement pour encourager la floraison permanente.","soil_irr":"Planter dans un sol humide, bien drainé et riche en humus.","growth":"Ils préfèrent le plein soleil ou mi-soleil mais tolèrent des conditions variées. Ils résistent au froid et persistent pendant tout l’automne. Les racines peuvent devenir envahissantes.","latin_name":"Geranium hybrid","genus_name":"Geranium","fertilization":"Fertiliser au début et à la fin de la saison de pousse. Si vous fertilisez trop fréquemment, la croissance sera inégale.","description":"De grandes fleurs bleues apparaissent du printemps à l'automne sur un splendide feuillage vert, ce qui en fait une belle artiste de jardin. Une forme monticulaire supérieure en comparaison avec \"Rozanne\", qui a une forme de croissance horizontale. Une plante parfaite pour ceux qui ne veulent pas trop de travail dans le jardin. Ses belles fleurs ne nécessitent pas de retrait des fleurs fanées, ni de vraie taille de quelque sorte que ce soit. Un bon soleil matinal et un sol correctement arrosé sont tout ce dont \"Jolly Bee\" a besoin pour prendre cette apparence splendide !","preferred_common_name":"Géranium","species_name":"hybrid","subspecies_name":"Jolly Bee","subspecies_search_ordering":"Jolly Bee","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","description_url":null,"description_source":"default","fullname":"Geranium hybrid 'Jolly Bee'","height_min":30,"height_max":60,"spread_min":75,"spread_max":100,"temperature_max":42,"temperature_min":-34,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Géranium","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_060602291.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/hardy-geranium-2.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["BL"],"FO":["GR"],"PT":["AN","PE"],"SF":["DR"],"SH":["MO"],"SN":["ES","MS","LS","EE","ME","LE","EF","MF","LF"]}}