{"id":1149,"pruning":"Le <em>Pistia</em> peut devenir une mauvaise herbe, en particulier à des températures élevées de l'eau.","planting":"La laitue d'eau se propage par voie asexuée avec des plantules, qui peuvent être séparées en été ou début de l'automne.","pests":"Pucerons.","interesting":"Le <em>Pistia</em> est considéré comme une mauvaise herbe aux États-Unis, où il obstrue souvent les cours d'eau. Des massifs de <em>Pistia</em> peuvent également tuer les poissons en bloquant l'oxygène circulant. En outre, ils bloquent la lumière et sont donc nuisibles pour les plantes aquatiques dont l'énergie dépend de la lumière.","detail_care":null,"harvesting":null,"blooming":"De discrètes fleurs tubulaires apparaissent de manière sporadique tout au long de l’année. Le feuillage est disposé en rosettes flottant à la surface de l'eau. Les racines de <em>Pistia</em> sont plumeuses, et changent de couleur en mûrissant, passant du blanc au violet, puis au noir.","soil_irr":"Pousse dans l'eau; il n'est donc pas nécessaire de les arroser.","growth":"Ce sont souvent des plantes vivaces et flottantes, à feuilles persistantes, qui se propagent à partir de leurs stolons. À l'extérieur, cultiver comme une plante aquatique flottante en plein soleil, avec un peu d'ombre à midi. Faire hiverner à l'intérieur si les températures descendent en dessous de 10ºC. Sinon, cultiver à l'intérieur dans un bain d'eau à des températures comprises entre 15 et 22ºC. Le <em>Pistia</em> donne d'excellents résultats comme plante flottante dans un bassin ensoleillé ou un aquarium.","latin_name":"Pistia stratoites","genus_name":"Pistia","fertilization":null,"description":"Cette plante vivace, aquatique et flottante, existe dans toutes les régions tropicales ou subtropicales du globe. Ce sera un excellent complément à votre jardin d'eau tempéré!","preferred_common_name":"Pistia Stratiotes","species_name":"stratoites","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Pistia stratoites","height_min":5,"height_max":20,"spread_min":null,"spread_max":null,"temperature_max":29,"temperature_min":-4,"fertilizer":1,"sun":1,"water":5,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 15 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Pistia Stratiotes","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_850327463.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/water-lettuce.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/water-lettuce-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"FO":["BL","GR"],"PT":["AN"],"SF":["AF","IV","WL"],"SH":["SP","VS"]}}