{"id":192,"pruning":null,"planting":"Plantez les graines au début du printemps. Prélevez des boutures de tige en été.","pests":null,"interesting":"Les berbéris sont très résistants et capables de résister à des conditions climatiques et pédologiques extrêmes. Le genre <em>Berberis</em> est un genre très vaste, comptant près de 500 espèces originaires des régions tempérées et subtropicales du monde entier. Les baies sont comestibles et riches en vitamine C. Malheureusement, les pousses épineuses et la saveur piquante de celles-ci rebutent certains à les récolter. Tout au long de l'histoire, les pousses et les racines ont été utilisées pour produire de la teinture jaune.","detail_care":null,"harvesting":null,"blooming":"La période de floraison dépend de chaque espèce.","soil_irr":"Résiste à tous types de sols.","growth":"Les berbéris sont généralement plantés sous forme de haie.","latin_name":"Berberis verruculosa","genus_name":"Berberis","fertilization":"Faible quantité d'engrais durant la saison de croissance.","description":"<em>B. verruculosa</em> est originaire de Chine. Cette plante nette à l'apparence taillée peut atteindre 1,20 à 1,50 m en hauteur et en largeur, mais peut être maintenue à 45 cm. Elle arbore des feuilles brillantes, vert foncé de 2,5 cm, blanchâtres sur le dessous. Elle développe des feuilles rouges assez étranges en automne et en hiver. Elle donne également des baies noires avec une floraison violacée.","preferred_common_name":"Berbéris","species_name":"verruculosa","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Berberis verruculosa","height_min":120,"height_max":185,"spread_min":120,"spread_max":215,"temperature_max":36,"temperature_min":-29,"fertilizer":2,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 15 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Berbéris","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/warty-barberry.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/warty-barberry-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE"],"FO":["GR","PU"],"PT":["SH","PE"],"SF":["DR"],"SH":["RO"],"SN":["ES","LS","MS"]}}