{"id":8097,"pruning":null,"planting":"Semez les graines deux semaines après le dernier risque de gel en début de printemps ou semer les graines à l'intérieur un mois avant le dernier gel. Les graines ne germeront que dans un environnement suffisamment chaud. La température du sol doit être au-dessus de 21ºC. Procurez suffisamment d'espace pour que la vigne puisse s'étendre.","pests":"Les mauvaises herbes peuvent constituer un obstacle à la production de fruits. Retirez les mauvaises herbes lorsque les fruits sont jeunes et que les grandes feuilles ne peuvent pas encore faire de l'ombre aux mauvaises herbes. Sujet aux pucerons, au mildiou et aux chrysomèles. ","interesting":"Les pastèques sont originaires d'Afrique du Sud. Ces plantes grimpantes herbacées similaires à de la vigne peuvent atteindre une taille élevée. Les fruits eux-mêmes sont parmi les plus grands du monde car ils sont gorgés de sucres et d'eau. <em>Citrullus</em>, le nom du genre, provient de l'acide aminé citrulline, qui fut isolé pour la première fois à partir de la pastèque. Les fruits sont constitués à 92% d'eau et de concentrations relativement élevées de lycopène.","detail_care":null,"harvesting":"Le moyen le plus sûr de savoir si la pastèque est mûre ou non est de regarder si les rongeurs ont causé des dégâts car ceux-ci ne mangeront les fruits que s'ils sont mûrs. Pour ceux d'entre vous qui préfèrent ne pas partager la pastèque avec les rongeurs, une bonne manière de savoir si elle est mûre est d'inspecter la vrille en haut du melon. Si cette vrille est flétrie, asséchée et marron, il est probablement temps de cueillir la pastèque. Pour choisir le fruit, prenez-le dans la main. Il devrait paraître lourd pour sa taille. Observez le dessous de la pastèque, qui a été en contact avec le sol. À mesure que la pastèque se développe, le dessous prendra une couleur crème. En règle générale, c'est un signe que la pastèque a mûri assez longtemps pour profiter de la photosynthèse, accumuler suffisamment de sucre et avoir un goût sucré. ","blooming":null,"soil_irr":"Comme le suggère leur nom vernaculaire anglais, \"melon d'eau\", la pastèque nécessite un arrosage abondant. Nécessite un arrosage régulier durant la saison de croissance. Assurez-vous de fournir plus d'eau que nécessaire si le temps est particulièrement chaud ou en cas de grand vent.","growth":"Les pastèques prospèrent dans des climats chauds et en plein soleil. Les tiges produisent des vrilles que la plante utilise pour s'accrocher à différents objets en poussant sur tout ce qui se présente sur son chemin. ","latin_name":"Citrullus lanatus","genus_name":"Citrullus","fertilization":"Appliquez un engrais liquide complet. Un engrais minéral présentant un mélange 5-10-10 devrait suffire. Nourrissez au moment de la première transplantation, lorsque les tiges latérales des plantes commencent à pousser rapidement et lorsque les pastèques commencent juste à se développer. Assurez-vous que votre engrais comporte des micronutriments. ","description":"La pastèque (Citrullus lanatus) est une plante herbacée de la famille des Cucurbitacées, originaire d'Afrique, largement cultivée pour ses gros fruits lisses, à chair rouge, jaune, verdâtre ou blanche et à graines noires ou rouges.  Le terme désigne également ce fruit.  Le fruit pèse généralement, à maturité, entre 5 et 20 kg.","preferred_common_name":"Pastèque","species_name":"lanatus","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Pastèque","description_source":"wikipedia","fullname":"Citrullus lanatus","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":4,"fertilizer":1,"sun":4,"water":3,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Courge Barbarine","preferred":false},{"common_name":"Melon d'Eau","preferred":false},{"common_name":"Courge Gigérine","preferred":false},{"common_name":"Pastèque","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_GIP0091087.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["YE"],"PT":["SH","AN","ED"]}}