{"id":6289,"pruning":"Conserver un environnement salubre.","planting":"Propagation par graines. Semer les graines sous couche froide soit en automne soit au printemps. Les couches froides sont des structures protectrices situées à l’extérieur pour la propagation et la culture de plantes. Diviser au printemps. La division permet de propager une plante, en la séparant en 2 parties ou plus. Chaque partie dispose de son propre système racinaire et de plusieurs pousses ou bourgeons dormants.Propagation également possible à partir de boutures de bois vert ou de base, au début de l’été. ","pests":"Sensible à la rouille.","interesting":"Il existe 20 espèces connues du genre <em>Amsonia</em>, provenant des forêts peu denses ou des prairies du sud-est de l’Europe, de Turquie, du Japon et des États-Unis. Observés habituellement sur un sol humide, lourd ou rocailleux. La plante produit une sève laiteuse qui peut irriter la peau.","detail_care":null,"harvesting":null,"blooming":"Fleurs bleues en forme d’entonnoir, au printemps et en été.","soil_irr":"Bons résultats sur tout type de sol tant qu’il est humide et bien drainé. Tolère un peu de sécheresse.","growth":"Plantes vivaces formant des touffes. Meilleure croissance en plein soleil ou mi-ombre. L’<em>Amsonia</em> offre les meilleurs résultats comme bordure herbacée ou mixte, ou comme bordure d’un jardin boisé. Également adapté à un jardin de fleurs sauvages.","latin_name":"Amsonia x","genus_name":"Amsonia","fertilization":null,"description":"Cette nouvelle variété du genre <em>Amsonia</em> issue de la « White Flower Farm » va faire battre le cœur des jardiniers. À la fin du printemps, la variété <em>Amsonia</em> « Blue Ice » forme des grappes de boutons bleu marine à l'extrémité de chaque tige. Une fois écloses, ces fleurs seront bleu pervenche, en forme d'étoiles. Le feuillage vert clair de la variété « Blue Ice » se pare d'une intense nuance de jaune quand vient l'automne, ajoutant ainsi une nouvelle teinte à vos décors automnaux.","preferred_common_name":"Amsonia","species_name":"x","subspecies_name":"Blue Ice","subspecies_search_ordering":"Blue Ice","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Amsonia x 'Blue Ice'","height_min":30,"height_max":40,"spread_min":45,"spread_max":60,"temperature_max":36,"temperature_min":-40,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Amsonia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BEP4596_GWI.jpg","copyright":{"name":"GWI/Gilles Delacroix","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/blue-star.jpg","copyright":{"name":"Walters Gardens","copyright_url":"http://www.waltersgardens.com/"}}],"attributes":{"BL":["BL"],"PT":["PE"],"SF":["DR"],"SH":["UP"],"SN":["EE","LS"]}}