{"id":1600,"pruning":"La taille complexe implique le retrait des pousses principales et latérales, et des pousses sous-latérales sur plusieurs années.","planting":"La meilleure manière de faire démarrer un <em>Wisteria</em> est en achetant un <em>Wisteria</em> greffé car les semis peuvent ne pas fleurir pendant plusieurs années. Propagation également possible à partir de boutures de base, des pousses latérales en été. Marcottage à l’automne ou greffage en hiver.","pests":"Mineuses, cochenilles, scarabées japonais et pucerons. Le <em>Wisteria</em> est également sensible aux taches foliaires, au dépérissement, aux virus et à la galle des tiges.","interesting":"Le <em>Wisteria</em> provient des forêts humides et des bords de ruisseaux de Chine, du Japon, de Corée, et du centre et du sud des États-Unis. Si elles sont ingérées, toutes les parties du <em>Wisteria</em> sont toxiques et peuvent causer des maux d’estomac.","detail_care":null,"harvesting":null,"blooming":"Les fleurs du <em>Wisteria</em> attirent les abeilles comme pollinisateurs. Les fleurs sont parfumées, ressemblent à celles des pois et de couleur bleue, rose ou blanche. Elles sont suivies par des cosses à graines semblables à celles du pois, de couleur verte.","soil_irr":"Les <em>Wisterias</em> ne sont pas difficiles en termes de sol tant que le drainage est bon.","growth":"Plante grimpante à feuilles caduques, ligneuse et volubile. Les <em>Wisterias</em> peuvent devenir assez grands. Ils constituent une liane ligneuse, volubile. Ils s’adaptent très bien au style de culture. On peut les diriger pour qu’ils poussent comme un arbre, un arbuste ou une liane. Donne les meilleurs résultats en plein soleil ou mi-ombre.","latin_name":"Wisteria floribunda","genus_name":"Wisteria","fertilization":"En général, les <em>Wisterias</em> n’ont pas besoin de fertilisant mais peuvent devenir chlorotiques si le sol es trop alcalin. Le fer chélaté permet de résoudre le problème de feuilles chlorotiques.","description":"La glycine japonaise a un passé digne des meilleurs fables dans l’horticulture américaine. Elle a tout d’abord été introduite en 1860 par George Rogers Hall et devint rapidement un élément de base dans tous les jardins américains ! Les grappes de fleurs sont étonnantes même si, dans le monde des glycines, elles peuvent atteindre jusqu'à 45 cm de long et avoir un parfum agréable, rappelant les raisins auxquels elles ressemblent beaucoup. Les fleurs peuvent prendre plusieurs années avant d’apparaître car une glycine doit être adulte pour devenir la plante fleurie prodigieuse dont elle a la réputation. Faites poussez cette beauté en hauteur et sur un patio (prenez garde aux plantes grimpantes autour des bois car après une année ces minuscules plantes grimpantes deviendront épaisses et peuvent écraser facilement les poutres en bois.) Comme pour la Glycine chinoise, elle peut aussi être transformée en un superbe arbre.","preferred_common_name":"Wisteria","species_name":"floribunda","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Wisteria floribunda","height_min":455,"height_max":1830,"spread_min":1220,"spread_max":1525,"temperature_max":42,"temperature_min":-29,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 8 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Wisteria","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_850440075.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/japanese-wisteria.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/japanese-wisteria-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/japanese-wisteria-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/japanese-wisteria-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/japanese-wisteria-4.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/japanese-wisteria-5.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/japanese-wisteria-6.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH","PU","BL"],"FO":["GR"],"PT":["SH","VI","PE"],"SF":["IV","NT","PO","DR"],"SH":["SP","VH","VS"],"SN":["ES","LS","MS"]}}