{"id":3799,"pruning":"En début de printemps, coupez les pousses qui dépassent.","planting":"Plantez en extérieur après les derniers verglas ou à l’intérieur de 6 à 8 semaines avant le dernier verglas; germination pour 2 à 3 semaines à 24ºC. Bien enfoncer dans le sol.","pests":"Pucerons, chenilles, tétranyques et mineuses des feuilles. La Nicotiana est très vulnérable aux virus qui peuvent faire apparaître des bandes sur les nervures, des taches en anneaux, provoquer des attaques et au virus de la mosaïque. Les autres problèmes susceptibles de survenir peuvent comprendre la fonte des semis, la pourriture de la tige, le mildiou et la pourriture apicale. Toutes ces maladies surviennent de manière assez fréquente. ","interesting":"Le feuillage peut être irritant au contact de la peau.","detail_care":null,"harvesting":null,"blooming":"Les fleurs ne s'ouvrent que pendant la nuit, à quel moment certaines sont très parfumées. Si elles poussent en zone partiellement ombragée, certaines espèces fleuriront dans la journée. Les fleurs peuvent être de plusieurs couleurs: rouge, rose, blanc, vert et jaune.","soil_irr":"Sol uniformément humide et bien drainé. Arrosez pendant les périodes de sécheresse.","growth":"Plantes annuelles, bisannuelles, vivaces et arbustes. Le <em>Nicotiana</em> pousse le mieux en plein soleil ou en zone partiellement ombragée.","latin_name":"Nicotiana x","genus_name":"Nicotiana","fertilization":null,"description":"C'est un cultivar plus récent de la Nicotiana de jardin classique, précurseur de la large gamme de couleurs du pétunia, adorant les étés chauds, et aromatique, en particulier le soir. C'est la plante parfaite à placer parmi les rosiers traditionnels ou dans un jardin aménagé. Chaque plante produit des fleurs de couleurs légèrement différentes, du blanc crème au rose pâle en passant par l'écarlate. Certaines plantes fleurissent même en couleur chartreuse. Au crépuscule, attire le sphinx colibri. Plante annuelle.","preferred_common_name":"Nicotine","species_name":"x","subspecies_name":"Sensation","subspecies_search_ordering":"Sensation","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Nicotiana x 'Sensation'","height_min":65,"height_max":90,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-1,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Nicotine","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/flowering-tobacco-5.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["AN"],"SF":["AB","NT","PO","DR"],"SN":["EE","LE","ME"]}}