{"id":1401,"pruning":null,"planting":"Il est important de comprendre que ces arbres atteignent une taille très élevée et d'avoir un jardin susceptible de les accueillir quand ils atteindront leur taille adulte. Au printemps, plantez les graines dans des pots et protégez les jeunes arbres d’éventuels coups de froid. Après deux ans de croissance, ils peuvent être plantés dans la terre. ","pests":"En dehors de leur climat d'origine, ils sont sujets aux attaques fongiques. ","interesting":"Les Séquoias géants sont les plus grands arbres du monde en terme de volume et ils sont originaires des montagnes de la Sierra Nevada en Californie. Les graines de ces arbres nécessitent un plein soleil et un sol relativement fertile pour germer et pousser. En d'autres termes, les graines et semis qui en résultent doivent être très espacés des autres plantes pour pouvoir survivre. Dans la nature, ces arbres surmontent cet obstacle en libérant des graines des cônes femelles durant des incendies sauvages. La chaleur sèche produite en cas d'incendie provoque l'ouverture des cônes et permet la dispersion des graines. L'incendie aura détruit la végétation près du sol et rendu les jeunes graines en germination plus fertiles. De plus, l’écorce des Séquoias Géants résiste assez bien à la chaleur et donc les arbres parents ne seront pas détruits par l'incendie. Les Séquoias géants nécessitent un volume d'eau élevé une fois qu'ils sont établis ce qui est la raison pour laquelle dans la nature, on les rencontre principalement près des cours d'eau.","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Une fois établis, ils nécessitent un arrosage régulier. Fournissez un sol modérément fertile à très bon drainage.","growth":"Les séquoias géants prospèrent en plein soleil. Ils ne sont pas aussi grands que les autres membres de leur famille (les <em>Sequoia sempervirens</em>). Dans leur environnement d'origine ils peuvent atteindre 95 m mais ils ont d’énormes troncs. Les troncs peuvent atteindre un diamètre de 18 m. Les séquoias géants sont plus résistants que le Séquoia sempervirent. Ils s’épanouissent mieux sur des terrains plus froids et plus élevés qu'ils ne le feraient sur les côtes.","latin_name":"Sequoiadendron giganteum","genus_name":"Sequoiadendron","fertilization":null,"description":"Le Séquoia géant (Sequoiadendron giganteum)  -  (ou séquoïa géant) est une espèce de conifères de la famille des Taxodiaceae (classification classique) ou des Cupressaceae (classification phylogénétique).  Il est l'unique représentant actuel du genre Sequoiadendron.  Un certain nombre de caractères biologiques l'apparente aux deux autres espèces de la sous-famille des Sequoioideae : le séquoia à feuilles d'if qui est plus grand et qui pousse le long des côtes californiennes ainsi que le Metasequoia glyptostroboides, plus petit et originaire de Chine.","preferred_common_name":"Séquoia Géant","species_name":"giganteum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":"http://fr.wikipedia.org/wiki/Séquoia_géant","description_source":"wikipedia","fullname":"Sequoiadendron giganteum","height_min":2745,"height_max":6095,"spread_min":760,"spread_max":1065,"temperature_max":36,"temperature_min":-23,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 15 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Séquoia Géant","preferred":true},{"common_name":"Séquoïa Géant","preferred":false},{"common_name":"Wellingtonia","preferred":false}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/MAP_00002181.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/giant-sequoia.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/giant-sequoia-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/giant-sequoia-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/giant-sequoia-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"FO":["BL","GR"],"PT":["TR","PE"],"SF":["AB"],"SH":["CO","PY"]}}