{"id":2907,"pruning":null,"planting":"Semer les graines à un endroit ensoleillé, une à deux semaines après la date de la dernière gelée.","pests":null,"interesting":null,"detail_care":null,"harvesting":"Lorsque la taille souhaitée est atteinte, couper la tige avec des ciseaux.","blooming":null,"soil_irr":"Maintenir le sol humide en arrosant sur environ 2 cm une fois par semaine. Ne pas arroser la couronne de la plante car cela pourrait endommager les racines.","growth":null,"latin_name":"Cucumis melo","genus_name":"Cucumis","fertilization":"Appliquer un fertilisant à faible teneur en nitrogène et haute teneur en potassium et phosphore, pour le développement adapté du fruit.","description":"Melon unique, allongé. Chair blanche croustillante, douce et parfumée. Petit melon délicieux rarement vendu sur les marchés. Peau jaune et rayures argentées très fine, que l’on peut peler comme une pomme. Prête 76 jours après l’avoir semée. ASTUCES DE JARDINAGE: Pour une récolte plus tôt dans les zones aux étés courts, semer les graines à l’intérieur à un endroit chaud et bien éclairé, 4 à 6 semaines avant la dernière gelée. Avant de les transférer au jardin, placer les semis à un endroit à l’abri à l’extérieur pendant une semaine pour qu’ils s’habituent à leur nouvel environnement.","preferred_common_name":"Melon","species_name":"melo","subspecies_name":"Early Silver line","subspecies_search_ordering":"Early Silver line","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Cucumis melo 'Early Silver line'","height_min":15,"height_max":30,"spread_min":120,"spread_max":185,"temperature_max":30,"temperature_min":10,"fertilizer":1,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Melon","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/melon-3.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["OR","YE"],"PT":["AN","ED"],"SF":["ED"],"SN":["EE","LE","ME","EF","LF","MF"]}}