{"id":1179,"pruning":null,"planting":"Semer les graines à maturité dans des pots aquatiques à l'extérieur, dans 10-12 cm d'eau. Le taux de germination sera le plus élevé si les graines bénéficient d'une période de dormance sèche de 30 jours avant le semis. Il peut également se propager par division à la fin de printemps.","pests":"Araignées rouges. Le <em>Pontederia</em> est aussi sujet à la rouille.","interesting":"Le <em>Pontederia</em> est originaire des marais d'eau douce et des fossés humides d'Amérique du Nord, centrale et du Sud. Il n'y a que 5 espèces connues.","detail_care":null,"harvesting":null,"blooming":"Courts épis de fleurs bleu éclatant ou blanches de 1,20 m de haut ou tiges plus courtes. Les fleurs ne s'ouvrent pas entièrement pendant les étés frais et humides.","soil_irr":"Il est situé dans les étangs avec des sols riches et limoneux. Pousse dans l'eau, donc l'irrigation n'est pas nécessaire.","growth":"Plantes vivaces légèrement aquatiques, cultivées à côté de nénuphars. Les feuilles à long pétiole restent bien au-dessus de la surface de l'eau, en forme de cœur de 25 cm en longueur. Meilleure croissance en plein soleil. Le <em>Pontederia</em> donne d'excellents résultats près d'un étang ou cultivé dans un fût rempli d'eau dans un endroit ensoleillé.","latin_name":"Pontederia cordata","genus_name":"Pontederia","fertilization":null,"description":"La pontédérie à feuilles en cœur (Pontederia cordata) est une plante herbacée aquatique ou semi-aquatique de la famille des Pontederiaceae. Très commune aux États-Unis dont elle est originaire, elle y est considérée comme invasive dans certains États dont elle couvre de grandes étendues. Cette Pontederia mesure de 80 cm à 1 m.","preferred_common_name":"Pontédérie à Feuilles Cordées","species_name":"cordata","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":"http://fr.wikipedia.org/wiki/Pontédérie_à_feuilles_en_cœur","description_source":"wikipedia","fullname":"Pontederia cordata","height_min":90,"height_max":135,"spread_min":60,"spread_max":90,"temperature_max":42,"temperature_min":-40,"fertilizer":2,"sun":3,"water":5,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Pontédérie à Feuilles Cordées","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/CNI_GIP0041812.jpg","copyright":{"name":"Clive Nichols","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pickerel-weed.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pickerel-weed-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pickerel-weed-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BL"],"FO":["GR"],"PT":["PE"],"SF":["AB","AF","GS","IV","NT","WL"],"SH":["SP","UP"],"SN":["EE","EF","LE","LS","ME"]}}