{"id":7289,"pruning":"Les Genévriers ont peu ou pas besoin d'être taillés.","planting":"Les Genévriers sont difficiles à propager à partir de graines, car la germination peut prendre jusqu'à 5ans. Il est préférable d'avoir recours à des boutures ligneuses ou herbacées. Réalisez des boutures ligneuses entre la fin de l'automne et l'hiver, et laissez-les prendre racine sous châssis froid et humide. Les boutures herbacées doivent être prises en été.","pests":"Parmi les parasites couramment rencontrés, citons: les pucerons, les mites, les scolytes, les mineuses des feuilles, les cochenilles, les chenilles, les chenilles bursicoles et les nématodes des racines. Les autres problèmes éventuels sont la rouille, le chancre, le dépérissement terminal, la gommose, le feutrage brun et les pourritures du cœur et du bois, qui sont tous assez courants.","interesting":"Le feuillage peut causer des irritations en cas de contact avec la peau. Les feuilles du <em>Juniperus chinensis</em>, ou Genévrier de Chine, ont une odeur assez âcre.","detail_care":null,"harvesting":null,"blooming":"Donnent des cônes mâles et femelles sur des plants différents. Les cônes femelles se transforment en fruits charnus. Les fruits mettent environ 2 à 3 ans avant d'être complètement mûrs.","soil_irr":"S'épanouissent dans n'importe quel sol, tant qu'il se draine bien. Dans les climats aux étés frais, aucune irrigation n'est requise. Évitez un arrosage excessif si le sol n'est pas idéal et se draine lentement.","growth":"Les Genévriers représentent un grand groupe de plantes qui s'épanouissent dans des conditions de culture diverses. Leur taille est variable, allant de plantes couvre-sol à pousse basse à de grands arbres. Les Genévriers poussent bien en plein soleil, particulièrement dans les régions aux étés frais, ou à mi-ombre.","latin_name":"Juniperus bermudiana","genus_name":"Juniperus","fertilization":null,"description":"Les Genévriers sont des arbres et arbustes conifères à feuillage persistant, dotés d'un cône femelle caractéristique, composé d'écailles qui ont fusionné pour former une structure charnue semblable à une baie autour d'une graine dure. Ils ont souvent deux types de feuilles. Les gaules possèdent des feuilles individuelles ressemblant à des aiguilles, tandis que les arbres adultes présentent de minuscules feuilles superposées évoquant des écailles.","preferred_common_name":"Genévrier","species_name":"bermudiana","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Juniperus bermudiana","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-34,"fertilizer":2,"sun":3,"water":1,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Genévriers","preferred":false},{"common_name":"Genévrier","preferred":true}],"attributes":{"FO":["GR"],"PT":["PE","ED"]}}