{"id":5831,"pruning":"Généralement, il n'est pas nécessaire de tailler ces arbres. Mais vous pouvez envisager de les tailler afin de stimuler l'apparition de nouvelles pousses: supprimez quelques grappes de fleurs durant le pic de floraison. À la fin de l'hiver ou au début du printemps, les arbres peuvent être taillés afin de maintenir une certaine taille et une structure saine.","planting":"Propagation par graines. Les graines germent généralement en 2 à 4 semaines. Il est également possible d'avoir recours au greffage, qui doit être réalisé de mai à août.","pests":"Vulnérable à l’<em>Anthracnose </em>","interesting":"Les manguiers sont originaires d'Asie du Sud, notamment de Birmanie et d'Inde de l'Est. La plante a été introduite en Californie en 1880. Il existe deux types de manguiers. L'un est originaire d'Inde et l'autre des Philippines et de l'Asie du Sud.","detail_care":null,"harvesting":"Les fruits mûrissent environ 100 à 150 jours après la floraison. Veillez à ce que les fruits soient mûrs avant de les cueillir, sauf s'il s'agit de fruits d'hiver, qui ont besoin de mûrir en intérieur. Lorsque les fruits commencent à revêtir leur couleur caractéristique, cueillez-les et placez-les la queue vers le bas au sein de plateaux, à température ambiante, et couvrez-les d'un tissu humide. Évitez de conserver ces fruits à une température inférieure à 10°C.","blooming":"La floraison se traduit par des inflorescences de près de 2000 petites fleurs de couleur jaune à rougeâtre. Parmi les pollinisateurs, on compte principalement les mouches et les syrphes. Les fleurs dégagent une substance chimique volatile qui provoque beaucoup d'allergies. Les fleurs précèdent des fruits de forme ovoïde ou en forme de haricot mesurant entre 5 et 23cm de long.Les branches sont parfois annelées pour favoriser la floraison.","soil_irr":"Ces arbres poussent dans n'importe quel type de sol, à condition qu'il soit bien drainé, qu'il ne soit pas lourd ou humide. Les manguiers s'épanouissent davantage dans les sols profonds. Leurs racines peuvent ainsi se développer complètement. Ils tolèrent une certaine alcalinité, mais préfèrent les sols dont le pH est compris entre 5.5 et 7.5. Arrosez hardiment durant la saison de croissance, mais avec parcimonie en hiver.","growth":"Afin de pousser correctement, les manguiers ont besoin d'un climat exempt de gelées. Il est recommandé de protéger ces plantes du gel durant les 2 premières années. La production de fruits est favorisée par la chaleur et la sécheresse. Les arbres peuvent atteindre une hauteur de près de 20m, mais en Californie, ils n'atteignent généralement pas cette hauteur. Les manguiers s'épanouissent en plein soleil, mais lorsque les températures sont trop élevées, les fruits risquent d'être brûlés par le soleil.Les manguiers peuvent être plantés en pot ou en serre. Toutefois, veillez à ce que l'atmosphère de la serre soit sèche. Le lieu de plantation dépend du cultivar. Les cultivars issus de Floride peuvent être plantés dans les environnements désertiques tandis que les cultivars issus de Californie peuvent être plantés dans les régions côtières. Les arbres cultivés dans le désert doivent recevoir un peu d'ombre.","latin_name":"Mangifera indica","genus_name":"Mangifera","fertilization":"Il est important de ne pas apporter une trop grande quantité d'engrais. Cela pourrait causer des maladies. Un excès d'azote peut entraîner un desséchement de la pointe des fruits. Utilisez des engrais organiques pour fournir les nutriments nécessaires, mais évitez d'administrer de l'engrais en fin d'été. Les sols sablonneux nécessitent davantage d'engrais que les sols limoneux ou argileux. Ces arbres ont souvent besoin de fer.","description":"Originaire du Mexique, le Manila Mango est un arbre nain avec un feuillage dense. Les fruits sont plus petits que les autres Mangues (elles poussent généralement jusqu’à atteindre 10 onces (283g). Pousse bien le long des côtes et au pied des montagnes. ","preferred_common_name":"Mangue","species_name":"indica","subspecies_name":"Manila","subspecies_search_ordering":"Manila","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Mangifera indica 'Manila'","height_min":185,"height_max":245,"spread_min":145,"spread_max":220,"temperature_max":30,"temperature_min":7,"fertilizer":2,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Manguier","preferred":false},{"common_name":"Mangue","preferred":true}],"attributes":{"BL":["RE","YE"],"FO":["GR"],"PT":["TR","TL","PE","ED"],"SF":["ED"],"SH":["RO"],"SN":["EE","LS","MS"]}}