{"id":5608,"pruning":"Retirez les pousses entremêlées ou indisciplinées à la fin de l'hiver ou au début du printemps, afin de maintenir une structure saine.","planting":"Semez au printemps, lorsque les températures sont comprises entre 13 et 17°C, ou à 27°C. Propagation à partir de boutures de bois vert et de boutures à demi mûres en été. Les boutures de bois vert sont prélevées sur l'apex des pousses et sont plus dures que les boutures herbacées. Les boutures à demi mûres sont des boutures prélevées sur du bois semi-mature. Procédez au marcottage aérien au printemps.","pests":"Parmi les problèmes rencontrés: tâches foliaires et pourriture des racines.","interesting":"Il existe entre 400 et 500 espèces connues de <em>Syzygium</em>.","detail_care":null,"harvesting":"Certaines espèces produisent des fruits comestibles, souvent utilisés pour les confitures et gelées.","blooming":"Les fleurs ont une forme de soucoupe et présentent de nombreuses étamines. Elles sont suivies par des baies charnues de couleur rouge, violette ou blanche.","soil_irr":"Pousse mieux dans les sols humides, fertiles et profonds, avec de bonnes capacités de drainage. A besoin d'un arrosage régulier durant la saison de croissance, et moins d'eau en hiver. Les substrats à base de terre sont parfaits pour les plantes d'intérieur.","growth":"Pousse mieux en plein soleil ou dans les environnements partiellement ombragés. Les boutons floraux fermés et séchés de l'espèce <em>S. aromaticum </em>sont connus sous le nom de clous de girofle, une épice très importante et bon marché.","latin_name":"Syzygium aromaticum","genus_name":"Syzygium","fertilization":"A besoin d'un sol fertile. Au printemps et en été, appliquez chaque mois un engrais liquide équilibré.","description":"Le giroflier ou girofle (Syzygium aromaticum) est un arbre de la famille des Myrtaceae originaire d'Indonésie.","preferred_common_name":"Giroflier","species_name":"aromaticum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":"http://fr.wikipedia.org/wiki/Giroflier","description_source":"wikipedia","fullname":"Syzygium aromaticum","height_min":1220,"height_max":1830,"spread_min":305,"spread_max":455,"temperature_max":27,"temperature_min":4,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Girofle","preferred":false},{"common_name":"Giroflier","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_GIP0030612.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PI","YE"],"FO":["GR"],"PT":["TR","TL","PE"],"SF":["ED","FL"],"SH":["CO","UP"],"SN":["EF","LE"]}}