{"id":607,"pruning":"Chaque année, retirer les pousses croisées, à la fin de l’hiver ou au début du printemps, pour que la plante reste saine.","planting":"Refroidir les graines 2 à 3 mois avant de les planter. Semer à l’automne ou au printemps dans des pots à côtés ouvrants. Elles germeront. Les cultivars peuvent être greffés au printemps.","pests":"Le frêne est sensible aux foreurs. De plus, les aleurodes du frêne sont un problème grave. Ces parasites peuvent être contrôlés en utilisant des prédateurs naturels ou un large choix d’insecticides.","interesting":"Yggdrasil, l’arbre du monde dans la mythologie nordique, serait un frêne géant qui aurait soutenu le poids du monde entier. De nos jours, son bois robuste mais élastique a divers usages y compris la fabrication de battes de baseball.","detail_care":null,"harvesting":null,"blooming":"Les fleurs sont de taille très réduite et n’apparaissent pas jusqu’à ce que l’arbre ait environ 30 ans. Certaines espèces ont des plantes mâles et femelles séparées.","soil_irr":"Le frêne tolère la plupart des sols et, uns fois établi, il ne requiert pas d’irrigation ou très peu. La plupart des espèces offrent les meilleurs résultats sur un sol neutre à acide, bien drainé et fertile.","growth":"Le frêne pousse relativement doucement et tolère les températures extrêmes. Excellent arbre pour son ombre même si le <em>Fraxinus</em> offre les meilleurs résultats en plein soleil. L’arbre continuera à pousser pendant environ 100 ans et peut vivre jusqu’à 250 ans.","latin_name":"Fraxinus excelsior","genus_name":"Fraxinus","fertilization":"Fertiliser une à deux fois par an, sous les racines de base. Éviter tout apport en masse de nitrogène car cela pourrait affaiblir la croissance. ","description":"Le Frêne élevé ou Frêne commun (Fraxinus excelsior) est un grand arbre commun des forêts d'Europe à bois clair dur et élastique de la famille des Oléacées.","preferred_common_name":"Frêne Élevé","species_name":"excelsior","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":"http://fr.wikipedia.org/wiki/Frêne_élevé","description_source":"wikipedia","fullname":"Fraxinus excelsior","height_min":1525,"height_max":2285,"spread_min":1220,"spread_max":1675,"temperature_max":30,"temperature_min":-29,"fertilizer":2,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Frêne Commun","preferred":false},{"common_name":"Frêne Commun","preferred":false},{"common_name":"Frêne Élevé","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/SCH2575_GWI.jpg","copyright":{"name":"GWI/SINE CHESTERMAN","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/common-ash.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/common-ash-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/common-ash-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/common-ash-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["GR"],"FO":["GR"],"PT":["TR"],"SF":["DR"],"SH":["RO"],"SN":["ES","LS","MS"]}}