{"id":6114,"pruning":null,"planting":"Semez les graines dans une couche froide à l'automne ou au sein de conteneurs au printemps. Les espèces se croisent librement, de ce fait, cela peut créer des hybrides. Divisez au début du printemps. En été, enracinez des boutures basales à demi mûres.","pests":"Les tétranyques et pucerons peuvent être sources de problèmes. Le cœur des plantes peut pourrir si celles-ci sont exposées à des températures trop élevées.","interesting":"Le genre <em>Armeria</em> comprend environ 80 espèces qui produisent des fleurs compactes en forme de soucoupe sur de fines tiges.","detail_care":null,"harvesting":null,"blooming":"Fleurit du printemps au début de l'été. Les fleurs peuvent être de diverses couleurs, parmi lesquelles: blanc, rose ou rouge.","soil_irr":"Arrosez peu à modérément. Sols bien drainés, pauvres à modérément fertiles.","growth":"Vivaces ou sous-arbrisseaux sempervirents. S'épanouit en plein soleil. Forme de petites buttes de feuilles persistantes étroites et raides. Pousse mieux dans un jardin de rocaille ou dans un bac en pierre. Peut également servir de bordure.","latin_name":"Armeria maritima","genus_name":"Armeria","fertilization":null,"description":"L'Armérie commune forme des grappes de fleurs en boule, rose vif, qui ajouteront une touche de couleur à votre paysage. L'<em>Armeria maritima</em> \"Armadatrade; Rose\" a été introduite par S &G flowers et fleurit du milieu du printemps au début de l'été. Les fleurs apparaissent sur des tiges sans feuilles de 7,5 à 10 cm qui poussent au-dessus d'un monticule compact de feuillage herbacé vert foncé, à feuilles persistantes. \"Armadatrade; Rose\" est capable de se développer dans des sols salins, elle est donc parfaite pour être plantée le long des trottoirs et allées qui ont été salés durant l'hiver.","preferred_common_name":"Armérie Maritime","species_name":"maritima","subspecies_name":"Armada Rose","subspecies_search_ordering":"Armada Rose","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Armeria maritima 'Armada Rose'","height_min":15,"height_max":20,"spread_min":20,"spread_max":30,"temperature_max":36,"temperature_min":-34,"fertilizer":3,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Gazon d'Espagne","preferred":false},{"common_name":"Gazon d'Olympe","preferred":false},{"common_name":"Oeillet Marin","preferred":false},{"common_name":"Armérie Maritime","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/common-thrift.jpg","copyright":{"name":"S&G Flowers","copyright_url":"http://www.sg-flowers-us.com/"}}],"attributes":{"BL":["PI","RE"],"FO":["GR"],"PT":["PE"],"SF":["DR"],"SH":["RO"],"SN":["ES","EE","LS","MS"]}}