{"id":1501,"pruning":"Tailler au printemps pour conserver un aspect compact. Tailler légèrement après la floraison si nécessaire ou souhaité.","planting":"Propagation facile à partir de boutures de tiges ou de divisions. Prélever les boutures au début de l’été. Planter les graines au printemps mais fournir une protection contre le froid si le gel n’est pas terminé. Sinon, planter des semis à l’intérieur.","pests":"Sensible à la pourriture grise.","interesting":"Les feuilles et les fleurs sont comestibles.","detail_care":null,"harvesting":"La manière dont vous récoltez le Thym dépend de la manière dont vous souhaitez utiliser cette herbe. Si vous souhaitez utiliser du thym frais, retirez les feuilles des tiges et utilisez la quantité souhaitée. Si vous prévoyez d’utiliser des feuilles séchées, retirez des branches de la plante, rassemblez-les et suspendez-les la tête en bas. Laisser les branches regroupées à un endroit aéré et relativement sombre. Pour ces deux méthodes de récolte, préférer le matin, avant la chaleur. Vous obtiendrez ainsi les herbes les plus aromatiques.","blooming":"Les petites fleurs blanches sont regroupées en verticilles. Attire les abeilles.","soil_irr":"Le sol doit être léger et bien drainé. Le pH doit être neutre à légèrement alcalin.","growth":"Le Thym, comme de nombreux membres de la famille de la menthe, offre de bons résultats en plein soleil mais apprécie la mi-ombre sous les climats les plus chauds.","latin_name":"Thymus vulgaris","genus_name":"Thymus","fertilization":null,"description":"Le Thym commun, Thym cultivé ou Farigoule (Thymus vulgaris.  L.) est un sous-arbrisseau de la famille des Lamiacées.  En cuisine, on l'appelle simplement « thym ».  C'est une espèce commune des garrigues ensoleillées et des steppes du sud de l'Europe, et du Nord de l'Afrique.  Le thym commun est indissociable de la culture méditerranéenne.","preferred_common_name":"Thym Commun","species_name":"vulgaris","subspecies_name":"Argenteus","subspecies_search_ordering":"Argenteus","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":"http://fr.wikipedia.org/wiki/Thymus_vulgaris","description_source":"wikipedia","fullname":"Thymus vulgaris 'Argenteus'","height_min":15,"height_max":30,"spread_min":35,"spread_max":50,"temperature_max":42,"temperature_min":-29,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Thym Vulgaire","preferred":false},{"common_name":"Farigoule","preferred":false},{"common_name":"Thym Cultivé","preferred":false},{"common_name":"Thym Commun","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_GIP0013357.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/garden-thyme.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/garden-thyme-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BL"],"FO":["GR","VA","YE"],"PT":["IP","AN","PE","ED"],"SF":["AF","ED","FL","DR"],"SH":["RO"],"SN":["EE","LE","ME"]}}