{"id":2202,"pruning":"L'élagage n'est en général pas nécessaire.","planting":"Pour des crocus en floraison au printemps, plantez-les en automne, à 7,5-10 cm de profondeur. Pour des crocus en floraison à l'automne, plantez-les à la fin de l'été ou au début de l'automne. Les <em>crocus</em> ne se naturaliseront pas là où l'hiver est chaud.","pests":"Les tamias déterrent et dévorent les <em>crocus</em>.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Chaque corme produit entre une et cinq floraisons, pouvant être jaune, blanche, pourpre, lavande ou bicolore, selon le cultivar. Les fleurs apparaissent à la fin de l'hiver ou au début du printemps pour les crocus dont la floraison a lieu au printemps. La forme des fleurs va de la coupe à la timbale.","soil_irr":"Sol pauvre à moyen, sableux ou graveleux. Le sol doit être bien drainé et de préférence complètement sec lorsque les crocus sont en dormance en été. Arrosez généreusement pendant la saison de croissance.","growth":"Vivaces naines formant des bouquets. Des feuilles herbeuses apparaissent juste après ou avec les fleurs. La plupart prospèrent en plein soleil ou sous une ombre partielle. Les crocus s'épanouissent dans des jardins rocailleux ou des bordures.","latin_name":"Crocus x","genus_name":"Crocus","fertilization":"Certaines espèces, telles que <em>C. boryi</em>, <em>C. cancellatus</em> et <em>C. cartwrightianus</em> doivent être nourries une fois par mois avec un engrais à faible teneur en azote pendant la saison de croissance.","description":"Chacun de ces bulbes géants donne au moins trois fleurs, même la première année. Pour un résultat optimal, plantez les Crocus par groupes de 25 ou plus. Pour optimiser la durée de floraison et profiter plus longtemps de leurs fleurs semblables à des joyaux, répartissez les bulbes entre des emplacements en plein soleil, à mi-ombre et en pleine ombre. Ceux que vous aurez plantés en plein soleil fleuriront les premiers. Quand ils bénéficient d'un emplacement qui leur convient et d'un apport régulier d'engrais, les bulbes de Crocus se multiplient rapidement et continuent à apporter de la couleur à votre jardin de début de printemps année après année.","preferred_common_name":"Crocus de Naples Printanier de Printemps","species_name":"x","subspecies_name":"Yellow Mammoth","subspecies_search_ordering":"Yellow Mammoth","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Crocus x 'Yellow Mammoth'","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-40,"fertilizer":2,"sun":1,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Crocus de Naples Printanier de Printemps","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/CNL100343_GWI.jpg","copyright":{"name":"GWI/Cora Niele","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/large-flowering-crocus-4.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["YE"],"PT":["PE","BA"],"SF":["DR","NT"]}}