{"id":5130,"pruning":null,"planting":"Propagation facile à partir des graines. Planter les graines dans le sol au printemps lorsque les températures sont de 21ºC minimum.","pests":"Aleurodes, araignées rouges et mineuses. Les <em>Tagètes</em> sont également sensibles à l’oïdium, à la fonte des semis, au pourridié, aux taches foliaires, aux taches bactériennes et à la pourriture grise.","interesting":"Les <em>Tagètes</em> proviennent des régions chaudes du Nouveau Mexique jusqu’en Argentine, et une espèce est originaire d’Afrique. Les plantes annuelles ont un parfum très prononcé. Le contact avec les feuilles peut enflammer la peau.","detail_care":null,"harvesting":null,"blooming":"Floraison du début de l’été jusqu’aux gelées. Pour obtenir des boutons le plus tôt possible, commencer à semer à l’intérieur au plus tôt pendant la saison. Retirer les fleurs fanées pour allonger la période de floraison.","soil_irr":"Bons résultats sur un sol à drainage rapide. Éviter d’arroser par-dessus (en particulier les espèces <em>T. erecta</em>, rose d’Inde) car les tiges longues peuvent se casser sous le poids de l’eau. Irriguer en inondant le sol ou éviter les tiges longues. Arroser copieusement pendant la sécheresse. Les fleurs des roses d’Inde pourrissent en cas de climat humide.","growth":"Plantes annuelles broussailleuses et vivaces herbacées. Les <em>Tagètes</em> offrent les meilleurs résultats en plein soleil sous des climats chauds. La rose d’Inde offre les meilleurs résultats sur un massif. L’œillet d’Inde, triploïde et le tagète citron sont très décoratifs sur le côté d’une bordure mixte. Ce sont tous de bonnes plantes de pots. Les fleurs peuvent être coupées car elles durent longtemps.","latin_name":"Tagetes patula","genus_name":"Tagetes","fertilization":"Appliquer un fertilisant liquide équilibré une fois par semaine pendant la saison de croissance.","description":"<em>Tagetes patula</em> « Golden Gate » est un excellent choix pour une saison haute en couleurs ne nécessitant que peu d'entretien ! Ce souci présente des fleurs jaune profond et orange, assez odorantes, attirant les abeilles, les papillons et les oiseaux. Il constituera un très bon choix pour les jardins xérophiles ou devant résister à la sécheresse. Formidable pour les bordures et le long des allées afin que vous profitiez de l’arôme unique de ses fleurs et du feuillage.","preferred_common_name":"Œillet d'Inde","species_name":"patula","subspecies_name":"Boy Spry","subspecies_search_ordering":"Boy Spry","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Tagetes patula 'Boy Spry'","height_min":20,"height_max":30,"spread_min":45,"spread_max":60,"temperature_max":42,"temperature_min":0,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Œillet","preferred":false},{"common_name":"Œillet d'Inde","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/marigold-59.jpg","copyright":{"name":"Ball Horticultural Company","copyright_url":"http://www.ballhort.com/"}}],"attributes":{"BL":["RE","YE","OR","BR"],"FO":["GR"],"PT":["AN"],"SF":["FL","DR"],"SH":["UP"],"SN":["LS","EE","ME","LE","EF"]}}