{"id":5586,"pruning":"Au cours de la saison dormante, pendant l'hiver et tant que de nouvelles pousses n'apparaissent pas au printemps, coupez les branches mortes ou abîmées ou taillez l'arbuste pour lui donner une forme. Quand vous taillez jusqu'à un bourgeon, la direction du bourgeon détermine la direction de la nouvelle pousse. Le fait de couper une brindille au niveau de la branche ou une branche au niveau de la tige l'empêchera de repousser. Les taillages de plus de 1,5cm nécessiteront un enduit cicatrisant.","planting":"Creusez un trou 2 à 3 cm plus large que le diamètre du pain racinaire et de profondeur approximativement égale. Ne plantez pas trop profond. Les racines doivent affleurer à la surface du sol et le sommet du pain racinaire doit être au même niveau que le sol environnant. Dans un sol argileux, le pain racinaire doit être légèrement surélevé.Dépotez les plantes. Placez les plantes dans le trou qui leur es destiné. Dégagez les racines en pratiquant quatre ou cinq entailles verticales dans la motte, profondes de 2 à 3 cm. Démêlez un peu les racines pour favoriser leur propagation dans le sol environnant. Veillez à ce que le pain racinaire ne perde pas trop de terre.Comblez avec un mélange constitué de terre existante et d'un amendement de sol (en proportion 1/2). Dans les sols poreux sablonneux, utilisez de la tourbe de sphaigne (du Canada). Dans des sols argileux denses ou mal drainés, utilisez un amendement (écorce de pin finement broyée).Arrosez généreusement. Par la suite, arrosez seulement lorsque le sol est sec au toucher sur une profondeur de 3 à 4 cm. Contrôlez régulièrement et arrosez seulement au besoin.Pour encourager votre nouvelle plante, utiliser une solution très légère de fertilisant soluble dans l’eau de stimulation des racines, à forte teneur en phosphore et potassium.","pests":null,"interesting":"Les branches d'<em>Ilex aquifolium</em> ornées de baies sont souvent utilisées comme décorations de Noël, une pratique ayant survécu depuis les célébrations du solstice à l'ère pré-chrétienne. Le bois blanc et dense du Houx sert également pour des décorations sculptées et des pièces de jeux d'échecs (les pièces blanches).","detail_care":"Selon la Société protectrice des animaux des États-Unis, les baies de houx peuvent être toxiques pour les animaux domestiques. Cela signifie que ces plantes sont généralement connues comme pouvant déclencher une réaction toxique. Il pousse facilement sur les sols moyens et bien drainés. Il tolérera un large éventail de conditions de culture, y compris la pollution urbaine. Il préfère un sol léger, humide, acide et bien drainé. Ses feuilles pourront être atteinte de chlorose (jaunissement) sur un sol alcalin. Il conservera sa forme de colonne sans avoir besoin d'être taillé. S'il est nécessaire de le tailler, faites-le entre le début et le plein été. Arrosez-le modérément, il résistera à la sécheresse une fois établi. Cet arbuste à feuilles persistantes a une croissance lente. Au début du printemps, appliquez un fertilisant spécial pour feuillages persistants, à libération lente. Suivez les instructions sur l’étiquette pour la dilution recommandée.","harvesting":"Vous pouvez couper des branches à Noël pour servir de décoration, tout en effectuant le taillage annuel.","blooming":"Au printemps, de minuscules fleurs blanches apparaissent à la base des feuilles des pousses de l'année précédente. Les baies ne pousseront ensuite que si des plantes mâles et femelles sont toutes deux présentes.","soil_irr":"La plupart des espèces préfèrent des sols acides, mais ont sinon des préférences diverses et s'adaptent assez facilement. Supportent généralement la sécheresse, les conditions urbaines et de bord de mer. Par temps plus sec, vous pouvez arroser une fois par semaine en immergeant les racines.","growth":"Le Houx est doté de feuilles lustrées qui brillent au soleil et de baies rouges vif, comestibles pour les oiseaux. Seules les plantes femelles donnent des baies, mais une plante mâle est nécessaire. Les Houx verts préfèrent une ombre partielle ou totale, tandis que les houx panachés poussent mieux en plein soleil.","latin_name":"Ilex crenata","genus_name":"Ilex","fertilization":"Utilisez 450 à 900grammes d'engrais par pouce (2,5cm) de diamètre de tronc, étalez autour de l'arbre, jusqu'à environ 30cm au-delà des pointes des branches, mais sans toucher le tronc. Mettez de l'engrais soit à la mi-mars, soit à la fin de l'automne. Utilisez un engrais adapté au type de sol et à des arbres à larges feuilles persistantes et aimant les sols acides.","description":"Cet arbuste monumental sera parfait dans votre jardin ou dans un conteneur décoratif. Ce magnifique arbuste à feuillage persistant ajoutera de la texture à votre jardin du printemps jusqu'à la fin de l'hiver.","preferred_common_name":"Houx Japonais","species_name":"crenata","subspecies_name":"Sky Pointer","subspecies_search_ordering":"Sky Pointer","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -23.5°C (-10°F).","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","description_url":null,"description_source":"default","fullname":"Ilex crenata 'Sky Pointer'","height_min":120,"height_max":150,"spread_min":30,"spread_max":60,"temperature_max":36,"temperature_min":-21,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Houx Crénelé","preferred":false},{"common_name":"Houx Japonais","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/japanese-holly-4.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"FO":["GR"],"PT":["SH","PE"],"SF":["AB"],"SH":["UP"]}}