{"id":5603,"pruning":"Taillez les haies au début du printemps avant que la saison de croissance ne démarre. Coupez les pousses indisciplinées ou les pousses qui nuisent à la symétrie, après la période de floraison. Coupez les fleurs fanées si nécessaire, au milieu du printemps.","planting":"Propagation à partir des graines au printemps, à 19-24°C. Propagation possible à partir de boutures à demi mûres en été. Les boutures à demi mûres sont des boutures prélevées sur du bois semi-mature.","pests":"Parmi les problèmes rencontrés: oïdium, tâches foliaires algales et tâches foliaires fongiques.","interesting":"Il n'existe qu'une seule espèce connue du genre <em>Bixa</em>: <em>Bixa orellana</em>. Certains américains originaires des régions tropicales utilisent les graines pour produire de la peinture rouge pour le corps.","detail_care":null,"harvesting":"Le fruit en lui-même n'est pas comestible, mais les graines peuvent servir de colorant, souvent utilisé pour donner de la couleur aux aliments. Les graines sont vendues sous forme de poudre ou de pâte.","blooming":"De la fin de l'été à l'automne, l'arbre laisse apparaître des fleurs de forme concave à 5 pétales, suivies de fruits piquants rouge clair ou rose foncé. Le fruit contient de nombreuses graines de couleur rouge foncé. Les fleurs représentent une grande source de nectar, et attirent donc les abeilles.","soil_irr":"S'épanouit dans un terreau riche en humus et fertile à fort pouvoir drainant. Les substrats à base de terre sont parfaits pour les plantes d'intérieur. Arrosez hardiment durant la saison de croissance, mais avec parcimonie en hiver.","growth":"Arbre à feuilles persistantes. S'épanouit dans les sols riches, en plein soleil. Les plantes moins robustes doivent être cultivées dans une serre chaude. Une serre chaude présente une température minimum de 13°C. La journée, les températures doivent être comprises entre 13 et 18°C ou plus, et la nuit, maintenez une température de 13°C. Dans les régions les plus chaudes, cultivez le <em>Bixa</em> sous forme de haie ou en tant qu'arbre d'ornement pour ses fleurs et ses graines.","latin_name":"Bixa orellana","genus_name":"Bixa","fertilization":"Pousse mieux dans un sol fertile et riche.","description":"Le roucou (Bixa orellana) est un arbre ou arbuste des régions d'Amérique tropicale.  On l'appelle aussi urucum (au Brésil) Achiote (en Bolivie et au Nicaragua), rocouyer ou arbre rouge à lèvre.  Il tire son nom de la langue des Tupis qui le nomment urucu  -  en anglais et en espagnol il se nomme achiote (nom tiré du nahuatl).","preferred_common_name":"Roucou","species_name":"orellana","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":"http://fr.wikipedia.org/wiki/Roucou","description_source":"wikipedia","fullname":"Bixa orellana","height_min":670,"height_max":915,"spread_min":305,"spread_max":455,"temperature_max":27,"temperature_min":4,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Rocou","preferred":false},{"common_name":"Roucou","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_070722169.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PI","WH"],"FO":["GR"],"PT":["TR","TL","PE"],"SH":["UP","VH","VS"],"SN":["EF","LE","MF"]}}