{"id":5800,"pruning":"Un élagage intensif diminuera la production de fruits. Les macadamias doivent être élagués pour présenter une structure saine, avec une seul tige principale et des branches horizontales qui commencent à environ 1m au-dessus du sol.","planting":"Planter les semis à l'automne, pour qu'ils ne soient pas trop malmenés par la chaleur intense. Les plantes cultivées à partir de graines peuvent tarder 12 ans avant d'avoir une récolte. La méthode la plus populaire de propagation est la greffe, effectuée au printemps ou à l'automne.","pests":"Il y a beaucoup de parasites et de maladies en Australie auxquels les macadamias sont sujets. Mais il y a peu de problèmes aux États-Unis. Les plantes sont parfois touchées par les thrips, les acariens et les cochenilles. Dans les climats plus humides, l'anthracnose a été réputée pour provoquer des dégâts.","interesting":"Le <em>M. integrifolia</em> est originaire du sud-est du Queensland en Australie. Dans le Queensland, les arbres poussent dans les forêts tropicales et sur le bord des ruisseaux. Les macadamias ont été introduits à Hawaï en 1881. Deux jeunes plants plantés à l'Université de Berkeley en 1880 sont encore là de nos jours.","detail_care":null,"harvesting":"Récolter les noix quand elles sont tombées par terre, entre la fin de l'automne et le printemps. Il s'agira des noix mûres. Secouer tout simplement les arbres pour enlever les noix se traduira par la chute des noix immatures, qui seront ainsi mélangées à celles arrivées à maturité, ce qui n'est pas idéal. Une fois enlevées, les noix doivent être décortiquées et séchées pendant 2-3 semaines dans un endroit sec et à l'abri du soleil. Il faut ensuite compléter le processus de séchage en plaçant les noix dans un plat peu profond, dans un four chauffé à 38-46ºC. Il faut s'assurer que les noix ne cuisent pas. Stocker ensuite les noix dans un endroit frais et sec, de préférence dans un sac en plastique épais. Une fois sèches, les coquilles de noix peuvent être enlevées avec un casse-noix.","blooming":"Fait des fleurs sans pétales susceptibles de subir l'auto-pollinisation, mais le principal agent de pollinisation semble être les abeilles.","soil_irr":"Les macadamias peuvent se développer dans une large gamme de sols, y compris les sables ouverts, les sols de lave rocheuse et les sols fortement argileux. La seule exigence est que le sol soit bien drainé. Cependant, les macadamias pourront se développer dans un sol profond, riche en nutriments et qui maintient un pH de 5,5-6,5. Ils ne sont pas tolérants à des concentrations élevées de sel, et dans les zones à faible pluviométrie, le sol doit être lessivé régulièrement. Les macadamias sont tolérants à la sécheresse, mais dans ces conditions, la récolte ne sera pas optimale. Pendant les périodes sèches, arroser profondément et régulièrement les macadamias. Une irrigation adéquate est importante, surtout pendant la période où la noix passe par la phase de croissance végétative en plein été. Les jeunes macadamias ont besoin de plus d'eau que les plantes matures.","growth":"Bien adapté aux régions à climat doux et sans gelées, avec des précipitations abondantes tout au long de l'année. Le <em>Macadamia</em> prospère dans les régions côtières de Californie. Les arbres matures sont assez tolérants au gel, mais les jeunes plants peuvent être tués facilement. Des étés chauds persistants vont réduire le rendement de la plante. Dans les climats favorables au <em>Macadamia</em>, les arbres vont produire des noix au bout de 3 à 5 ans en moyenne. Les macadamias poussent mieux quand ils sont exposés en plein soleil, mais dans les régions très chaudes, la mi-ombre est conseillée. Les arbres sont sensibles au vent, car leurs branches sont assez fragiles et peuvent être facilement endommagées. Le <em>Macadamia</em> fonctionne bien dans un jardin particulier ou dans des pots.","latin_name":"Macadamia integrifolia","genus_name":"Macadamia","fertilization":"Les macadamias sont des plantes à croissance lente et ne demandent pas de grandes quantités d'engrais azoté. Environ six mois après la plantation, faire de légères applications d'engrais équilibré sur les arbres. Un terreau d'agrumes ou une fine émulsion de poisson donnent de bons résultats. Nourrir les arbres matures avec environ 2,5kg de terreau d'agrumes lors de chaque application. En se basant sur cette mesure, il faut calculer la quantité à donner en moins aux arbres plus jeunes. Fertiliser deux fois par an. La chlorose peut se produire si on ajoute trop d'azote.","description":"Le noyer du Queensland (Macadamia integrifolia) est un arbre de la famille des Proteaceae originaire des forêts tropicales du Queensland (Australie) et cultivé pour son fruit, la noix du Queensland ou noix de macadamia. Le nom générique de « Macadamia » a été donné à cette plante en l'honneur de John Macadam (1827–1865), chimiste et médecin australien d'origine écossaise.","preferred_common_name":"Noyer du Queensland","species_name":"integrifolia","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":"http://fr.wikipedia.org/wiki/Noyer_du_Queensland","description_source":"wikipedia","fullname":"Macadamia integrifolia","height_min":455,"height_max":915,"spread_min":455,"spread_max":915,"temperature_max":36,"temperature_min":16,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Noyer du Queensland","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/macadamia.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/macadamia-1.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}}],"attributes":{"PT":["TR","PE","ED"],"SF":["ED"]}}