{"id":3716,"pruning":"Ne pas enlever les feuilles jusqu'à ce qu'elles soient complètement abîmées. La floraison des plantes peut s'arrêter pendant un certain temps avant que l'on n'enlève les feuilles. Indépendamment de la floraison de la plante, les feuilles vertes capturent encore de la lumière du soleil et stockent cette énergie dans les bulbes souterrains pour la floraison des années à venir.","planting":"Planter 5 ou plusieurs bulbes très rapprochés pour composer un ensemble qui se remplisse alors que les plantes mûrissent. Creuser des trous de 10cm de profondeur à 10cm des autres trous. Veiller à orienter les extrémités des bulbes vers le haut dans le trou. Après avoir planté, arroser abondamment.","pests":null,"interesting":"Les flocons de neige sont originaires d'une grande partie de l'Europe du Sud, allant des Pyrénées à l'ouest de la Russie. Les fleurs des membres de ce genre se démarquent des autres par leurs taches vertes sur le sommet des tépales. Elles sont étroitement liées à d'autres fleurs de lys et comme d'autres lys sont toxiques en cas d'ingestion.","detail_care":null,"harvesting":"Les inflorescences de fleurs peuvent être enlevées pour être utilisées dans les compositions florales.","blooming":null,"soil_irr":"La plante doit être moins arrosée pendant l'été, quand elle entre en dormance. Les flocons de neige poussent bien dans des sols riches.","growth":"Les flocons de neige poussent bien à l'ombre partielle et au soleil quand ils sont en pleine floraison. Bien qu'ils ne poussent pas aussi bien à la mi-ombre qu'en plein soleil, les conditions de faible luminosité ne les tuent pas et leur apparence générale ne s'en ressent pas. Au fil de l'été, les feuilles de la plante commenceront à jaunir et à se faner. La plante entre en dormance et les feuilles ne doivent pas être retirées jusqu'à ce qu'elles soient complètement abîmées. Les plantes ont tendance à prospérer lorsque les bulbes sont laissés et non transplantés d'année en année.","latin_name":"Leucojum aestivum","genus_name":"Leucojum","fertilization":null,"description":"Fleurs d'un blanc immaculé, en forme de cloches, aux pointes vertes, ornant d'élégantes tiges. Regroupez ces plantes aux côtés de fougères ou au sein d'un jardin de rocaille.","preferred_common_name":"Nivéole d'Été","species_name":"aestivum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Leucojum aestivum","height_min":45,"height_max":60,"spread_min":10,"spread_max":10,"temperature_max":36,"temperature_min":-40,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Nivéole d'Été","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FDI_081118012.jpg","copyright":{"name":"FrÃƒÂ©dÃƒÂ©ric Didillon","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/summer-snowflake.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["BU","PE"],"SH":["UP"],"SN":["ES","LS","MS"]}}