{"id":377,"pruning":"Retirez les surgeons, en particulier sur les plantes greffées. Chaque année, à la fin de l'hiver ou au début du printemps, retirez les pousses latérales ou indisciplinées afin de maintenir une structure saine.","planting":"Effectuez les semis à maturité sur une planche de semis. Greffez en hiver.","pests":"Livrées, pique-boutons et chenilles tisseuses. Autres problèmes rencontrés: brûlure, chancre, dépérissement terminal, oïdium, pourridié-agaric, rouille et taches foliaires fongiques.","interesting":"<em>C. avellana 'Contorta'</em> produit des pousses sinueuses utilisées dans les compositions florales.","detail_care":null,"harvesting":"Certaines espèces produisent des noix comestibles en automne. Exemples: <em>C. americana</em>, <em>C. colurna</em>, <em>C. cornuta</em> et <em>C. maxima.</em>","blooming":"Des chatons jaunes donnent ensuite des noix.","soil_irr":"La plupart des espèces requièrent un arrosage régulier. Elles s'épanouissent dans les sols bien drainés et alcalins.","growth":"Arbustes et arbres à feuilles caduques. Les plantes de ce genre mesurent entre 1,5 m et 15m de haut. Elles prospèrent au soleil ou sous une ombre partielle. Les espèces avec des feuilles colorées doivent être cultivées en plein soleil. Cultivez les espèces de petite taille dans une bordure d'arbustes. Les espèces de grande taille font de magnifiques arbres isolés.","latin_name":"Corylus americana","genus_name":"Corylus","fertilization":"La fertilisation n'est en général pas nécessaire pour obtenir de bons résultats.","description":"Le Noisetier d'Amérique (Corylus americana) est une espèce végétale de la famille des Betulaceae.","preferred_common_name":"Noisetier d'Amérique","species_name":"americana","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","description_url":"http://fr.wikipedia.org/wiki/Noisetier_d'Amérique","description_source":"wikipedia","fullname":"Corylus americana","height_min":185,"height_max":365,"spread_min":185,"spread_max":365,"temperature_max":36,"temperature_min":-34,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Noisette","preferred":false},{"common_name":"Noisetier d'Amérique","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/american-filbert.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/american-filbert-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/american-filbert-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BR","YE"],"FO":["GR"],"PT":["SH","TR","PE","ED"],"SF":["AB","NT","ED","DR"],"SH":["RO"],"SN":["ES","MS"]}}