{"id":6225,"pruning":"Après floraison, coupez les tiges florales pour stimuler la croissance des feuilles plutôt que la formation de graines. Une fois que les plantes se sont flétries à l'automne, coupez les feuilles mortes pour limiter les maladies et éviter une invasion de limaces.","planting":"Les Hostas sont des plantes très faciles à propager au moyen de la division. Cela peut être réalisé à tout moment durant la saison de croissance, et n'a que très peu, voire pas du tout, d'effets sur la croissance de la plante-mère. Chaque division devant comporter au moins trois yeux, il est nécessaire d'attendre plusieurs années avant de diviser ces plantes.","pests":"En plus des limaces et des escargots, les Hostas ont récemment été les victimes d’un nouveau virus. Les premiers symptômes peuvent apparaître après plusieurs années et les experts prévoient donc que le virus (Hosta Virus X) sera tellement répandu (toutes les plantes et toutes leurs parties), qu’aucune pépinière ni distributeur ne sera épargné ! ","interesting":"Il est bon de connaître un peu de terminologie concernant les Hostas, que vous n'entendrez peut-être qu'au sujet ces étonnantes plantes paysagères. La hampe est un terme qui renvoie à la tige florale de l'Hosta. Émergeant du collet ou des racines d'une plante, elle est généralement dépourvue de feuilles, étant donné qu'elle porte les fleurs elles-mêmes bien au-dessus du feuillage. Un autre terme que l'on entend à propos des Hostas est un sport, qui est une mutation naturelle d'une variété spécifique donnant naissance à une autre variété baptisée. Environ la moitié des Hostas sur le marché sont des «sports» de variétés standard plus anciennes.","detail_care":"Les plantes du genre Hosta s'épanouissent davantage dans les sols riches en matières organiques, bien drainés et humides, dont le pH est compris entre 5,5 et 7,5. Les sols sablo-limoneux sont davantage préconisés, par rapport à l'argile, car ce type de sol offre plus d'air aux racines. Pour une croissance optimale et sans entrave, il est recommandé de placer ces plantes dans les milieux tachetés de lumière ou à la lumière filtrée. Ces plantes supportent le soleil du matin, qui accentuera les couleurs des feuilles, mais le soleil de l'après-midi leur est généralement fatal. Elles s'épanouissent généralement dans les milieux boisés et ombragés et sont parfaites sous forme de bordures ou en tant que plantes spécimens.","harvesting":null,"blooming":"Ils fleurissent en été avec des fleurs bleues ou blanches en forme de trompette, qui durent pendant plusieurs semaines. Les Hostas sont cependant principalement cultivés pour leur feuillage unique.","soil_irr":"Les <em>Hostas</em> préfèrent un sol frais, riche en humus et bien drainé. Arrosez et donnez de l'engrais pendant la saison de croissance.","growth":"Le grand débat autour des Hostas concerne la quantité de soleil qui leur convient le mieux. Tout dépend de la variété que vous possédez. Pour les Hostas les plus clairs, verts et jaunes, plus ils reçoivent de soleil, (pas le soleil de l’après-midi cependant !), plus leurs couleurs seront exceptionnelles. Pour les Hostas bleu-foncé et gris, plus ils ont d’ombre, plus leurs couleurs sont prononcées. Mais n’en faites pas trop ! Ces plantes adorent véritablement l’ombre !","latin_name":"Hosta x","genus_name":"Hosta","fertilization":"Utilisez un engrais à libération lente après l'apparition des premières nouvelles pousses.","description":"La variété <em>Hosta</em> « My Child Insook » est légendaire et détient le record du prix le plus élevé jamais payé pour un Hosta : 4 100 dollars (plus de 3 000 euros) lors la vente aux enchères de la convention AHS de 1998. Cette mutation détonante de la variété <em>Hosta</em> « Outrageous » comporte des feuilles blanc ivoire luisantes et épaisses, au bord vert foncé et aux nervures vert chartreuse rejoignant la nervure principale. Elles ne représentent pas l'atout majeur de ces plantes, mais des fleurs couleur lavande apparaissent en milieu d'été.","preferred_common_name":"Hosta","species_name":"x","subspecies_name":"My Child Insook","subspecies_search_ordering":"My Child Insook","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Hosta x 'My Child Insook'","height_min":55,"height_max":85,"spread_min":80,"spread_max":120,"temperature_max":36,"temperature_min":-40,"fertilizer":1,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 1 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Hosta","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/hosta-52.jpg","copyright":{"name":"Walters Gardens","copyright_url":"http://www.waltersgardens.com/"}}],"attributes":{"BL":["PU"],"FO":["GR","VA","WH"],"PT":["PE"],"SF":["AF"],"SH":["MO"],"SN":["LE","ME"]}}