{"id":92,"pruning":null,"planting":"Se propage facilement au moyen de boutures. Plantez cette plante en plein soleil ou dans un environnement légèrement ombragé. Le sol doit être un sol à fort pouvoir drainant et présenter un pH compris entre 5,5 et 6, mais doit également avoir de bonnes capacités de rétention d'eau. Idéalement, les températures doivent être comprises entre environ 20 et 24°C.","pests":"Les aleurodes, les pucerons, les mineuses et les sciarides peuvent endommager la plante.","interesting":"Le nom populaire de «Manteau de Joseph» attribué à certaines espèces de ce genre est né de la multiplicité des couleurs et des tons verts qui apparaissent sur les feuilles.","detail_care":null,"harvesting":null,"blooming":"Les fleurs ne sont pas une caractéristique dominante du «Manteau de Joseph». La floraison peut être favorisée par une intensité croissante de la lumière, mais une exposition accrue à la lumière peut par ailleurs faire boucler le feuillage.","soil_irr":"Nécessite un arrosage modéré. Peut supporter la plupart des sols du moment qu'ils sont bien drainés. Ne supporte pas les sols salés. Évitez de trop arroser, car les racines sont sensibles à la pourriture.","growth":"Peut atteindre 30,5 cm de haut. La croissance peut être ralentie par un manque d'azote, le froid et un arrosage excessif.","latin_name":"Alternanthera ficoidea","genus_name":"Alternanthera","fertilization":"Fertilisez régulièrement avec un engrais qui n'est pas à libération lente.","description":"L'<i>Alternanthera</i> est une plante que l'on trouve dans le monde entier. Elle peut servir de couvre-sol dans les marécages ou les zones humides, mais est considérée comme une mauvaise herbe nuisible. Elle ne peut être maîtrisée par voie mécanique ou chimique, ainsi, on utilise des insectes tels que l'«Arcola malloi» pour contrôler sa prolifération. ","preferred_common_name":"Amaranthaceae","species_name":"ficoidea","subspecies_name":"Big Red","subspecies_search_ordering":"Big Red","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 15.5°C (60°F)","description_url":null,"description_source":"default","fullname":"Alternanthera ficoidea 'Big Red'","height_min":30,"height_max":50,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":-9,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Amaranthaceae","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BPD020_GWI.jpg","copyright":{"name":"GWI/Gilles Delacroix","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/josephs-coat.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["PI"],"FO":["PU","GR","OR","RE"],"PT":["PE"],"SF":["AF"],"SH":["SP","UP"]}}