{"id":2403,"pruning":"L'élagage n'est en général pas nécessaire.","planting":"Effectuez les semis dans des bacs en automne ou au printemps. Si vous les semez en automne, prévoyez une protection contre le froid à l'approche de l'hiver.","pests":"Cette plante est sujette à l'oïdium, à la rouille et aux taches foliaires. Prévoyez un environnement bien aéré pour réduite les risques d'infection.","interesting":"<em>Le genre Cichorium</em> ne comprend que 8 espèces. La racine de chicorée est communément utilisée comme substitut au café. Des espèces sont également cultivées pour leur feuillage, utilisé dans les salades. Le contact avec les plantes faisant partie du groupe <em>Cichorium est susceptible d'aggraver les allergies cutanées.</em>","detail_care":null,"harvesting":null,"blooming":"Des fleurs bleues et lavande, typiques de la famille des marguerites, fleurissent en été.","soil_irr":"Nécessite un arrosage régulier. La chicorée s'épanouit dans un sol fertile et bien drainé. Certaines espèces requièrent une protection contre l'humidité hivernale excessive.","growth":"Herbe vivace originaire d'Europe et cultivée pour son feuillage comestible. Prospère en plein soleil.","latin_name":"Cichorium endivia","genus_name":"Cichorium","fertilization":"La fertilisation n'est en général pas nécessaire pour obtenir de bons résultats.","description":"Branche des feuilles frangées, finement découpées, d’un vert intense, et blanc-crème au centre. Croustillant et tendre dans les salades. Les plantes mesurent 45 cm de large. Prête 90 jours après l’avoir semée. ASTUCES DE JARDINAGE : Supporte le gel. Possibilité de blanchir les cœurs en attachant les feuilles adultes ensemble avec du fil ou des élastiques. Ce processus tarde entre 2 et 3 semaines.","preferred_common_name":"Endive","species_name":"endivia","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Cichorium endivia","height_min":25,"height_max":30,"spread_min":45,"spread_max":60,"temperature_max":30,"temperature_min":-7,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Endive","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/e/endive-2.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["BL","PU"],"FO":["GR"],"PT":["IP","AN","PE","ED"],"SF":["ED"]}}