{"id":7988,"pruning":null,"planting":"Propager à partir de la graine lorsqu’elle est mûre ou au début du printemps à 13-16ºC. Les plantes issues de graines tardent environ 3 à 5 ans avant d’atteindre leur taille adulte. Séparer les cormes en période de dormance.","pests":"Sensible à la rouille.","interesting":"Le <em>Triteleia</em> est de la famille du genre <em>Brodiaea</em>. Provient des prairies, chaparrals et des forêts de pin de l’ouest des États-Unis. Tout ce qui concerne cette fleur est en triple exemplaire, ou des multiples de trois d’où son nom Triteleia.","detail_care":null,"harvesting":null,"blooming":"Fleurs en forme d’entonnoir sur des ombelles avec des tiges sans feuilles.","soil_irr":"Après la mise en terre, arroser moins jusqu’à l’apparition des feuilles. Pendant la saison de pousse, arroser copieusement. Diminuer l’arrosage à nouveau, progressivement, après la floraison. Maintenir les plantes en dormance au sec et à un endroit chaud. Une fois établie, la plante ne requiert aucune irrigation. Meilleurs résultats sur un sol riche, léger et sableux.","growth":"Plantes vivaces à cormes. La hauteur dépend de la variété. Une espèce peut atteindre environ 90 cm de haut. Pousse mieux en plein soleil. Les feuilles à la base meurent avant la floraison. Le <em>Triteleia</em> offre de bons résultats comme bordure herbacée ou mixte, à un endroit chaud et ensoleillé. Les plantes moins robustes (plantées sous des climats aux hivers rudes) doivent être cultivées sous une serre non chauffée ou dans un jardin alpin. ","latin_name":"Triteleia ixioides","genus_name":"Triteleia","fertilization":"Appliquer un fertilisant liquide équilibré dilué de moitié, une fois par semaine, pendant la saison de croissance.","description":"Le <em>Triteleia</em> présente des touffes de longues feuilles comme l’herbe qui fanent souvent avant l’arrivée des tiges érigées portant des grappes de fleurs en forme d’entonnoir. Ce sont d’excellentes fleurs coupées qui durent longtemps dans le vase.","preferred_common_name":"Triteleia","species_name":"ixioides","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Triteleia ixioides","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":0,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Triteleia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_080928326.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["PE","ED"]}}