{"id":5968,"pruning":"Conserver un environnement salubre.","planting":"Propager à partir de la graine. La graine germe en 2 à 3 mois.","pests":null,"interesting":"Le Palmier majestueux provient de Madagascar où il disparaît rapidement en même temps que d’autres espèces de la flore locale.","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Pousse dans la plupart des types de sols Arrosage régulier. Éviter les arrosages excessifs car le sol inondé ne convient pas à la plante.","growth":"Se porte mieux en plein soleil ou partiellement à l'ombre. Le <em>Ravenea</em> offre de bons résultats dans des pots à l’intérieur et à l’extérieur, sur les terrasses, plateformes ou solariums. Le Palmier majestueux ne résiste pas au gel. Dans les régions non soumises au gel, le <em>Ravenea</em> peut être planté séparément. Ailleurs, le Palmier majestueux doit être planté dans des pots pour le rentrer pendant les périodes froides.","latin_name":"Ravenea rivularis","genus_name":"Ravenea","fertilization":"Appliquer un fertilisant liquide équilibré tous les 3 mois. Appliquer également un fertilisant lorsque les feuilles perdent de la couleur.","description":"Ravenea rivularis (Ravénéa des berges) est un palmier tropical originaire de Madagascar, ou il pousse uniquement le long des cours d'eau.  Ravenea rivularis est fréquemment cultivé dans les régions subtropicales.  L'espèce s'adapte bien aux différentes conditions de culture.  C'est un palmier très grand, avec une large couronne désordonnée.  Il a des feuilles symétriques et développe un stipe ayant une large base.  C'est un palmier qui préfère une exposition humide et ensoleillée pour se développer rapidement.  Il tolère différents types de sol.  Les graines germent en deux ou trois mois.","preferred_common_name":"Ravenea","species_name":"rivularis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":"http://fr.wikipedia.org/wiki/Ravenea_rivularis","description_source":"wikipedia","fullname":"Ravenea rivularis","height_min":150,"height_max":1220,"spread_min":185,"spread_max":245,"temperature_max":36,"temperature_min":18,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Ravenea","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/majesty-palm.jpg","copyright":{"name":"Brigitte Finley","copyright_url":""}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/majesty-palm-1.jpg","copyright":{"name":"Brigitte Finley","copyright_url":""}}],"attributes":{"BL":["YE"],"PT":["IP","TR","TL","PE"],"SF":["PO"],"SH":["PA"]}}