{"id":5340,"pruning":"Inutile de couper les fleurs fanées","planting":"Creusez un trou de deux fois la taille du plant que vous utilisez. Pressez le conteneur pour desserrer les racines, retirez-les du pot en renversant le pot et en tirant doucement sur le plant. Veillez à tenir le plant à la base, près de la ligne de sol, avant de tirer. Ajoutez un peu d'engrais à diffusion retardée dans votre trou et mélangez-le légèrement à la terre. Placez la motte de racines dans votre trou. Le dessus de la terre dans le pot doit être au même niveau que le sol de votre plate-bande. Pressez doucement le sol autour du plant, ne le tassez pas fermement, les racines se développeront mieux si le sol n'est pas compacté. Arrosez le plant avec un arrosoir ou un autre léger flux d'eau. Ceci va tasser la terre autour du plant. Pour économiser l'eau et décourager les mauvaises herbes, une couche de paillis peut être ajoutée au-dessus du sol entourant le plant, ce paillis devant approcher du plant mais ne pas toucher la tige.","pests":"Peu sujet aux insectes nuisibles. Parfois, les aleurodes, thrips et pucerons peuvent s'avérer problématiques, mais seulement s'ils sont présents en grande quantité. L'<em>Angelonia</em> est également sujet au botrytis, au pythium et au rhizoctonia (maladies). ","interesting":"L'<em>Angelonia</em> est le plus souvent utilisé dans des bacs en extérieur. Est connu pour être facile à cultiver. Cependant, sachez que les feuilles et la tige de l'<em>Angelonia</em> sont recouvertes de trichomes fins qui excrètent une substance collante et aromatique qui peut le rendre difficile à manipuler. ","detail_care":"Auto-nettoyante, le retrait des fleurs fanées n'est pas nécessaire ;","harvesting":"Les fleurs coupées se conservent environ 10 à 12 jours dans un vase. ","blooming":"Les fleurs ressembles à des <em>Delphiniums</em> miniatures qui apparaissent en été. Dans de bonnes conditions d'éclairage et de température, les boutures fleuriront en 6 à 8 semaines environ . ","soil_irr":"Prospère grâce à un arrosage régulier mais peut également résister à la chaleur. Prospère en sol bien drainé qui retient l'humidité. ","growth":"S'épanouit en plein soleil. Les températures froides interrompent ou retardent la croissance. ","latin_name":"Angelonia x","genus_name":"Angelonia","fertilization":"Possibilité d'appliquer un engrais après avoir coupé les fleurs pour assurer la formation de nouvelles pousses. La surfertilisation peut représenter un obstacle à la croissance et les engrais ne doivent être utilisés que de manière occasionnelle. ","description":"Fleurit tout au long de la saison ; tolère chaleur et sécheresse; Feuillage au parfum de raisin ; Nécessite très peu d'entretien","preferred_common_name":"Angelonia","species_name":"x","subspecies_name":"Angelface® Blue","subspecies_search_ordering":"Angelface® Blue","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","description_url":null,"description_source":"default","fullname":"Angelonia x 'Angelface® Blue'","height_min":45,"height_max":60,"spread_min":30,"spread_max":35,"temperature_max":36,"temperature_min":-1,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 121 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Angelonia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/summer-snapdragon-23.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["BL","PU"],"FO":["GR"],"PT":["AN","PE"],"SF":["DR","FL"],"SH":["UP"],"SN":["ES","MS","LS","EE","ME","LE","EF","MF","LF"]}}