{"id":2226,"pruning":null,"planting":"Semer les graines à un endroit ensoleillé, une à deux semaines après la date de la dernière gelée.","pests":null,"interesting":null,"detail_care":null,"harvesting":"Lorsque la taille souhaitée est atteinte, couper la tige avec des ciseaux.","blooming":null,"soil_irr":"Maintenir le sol humide en arrosant sur environ 2 cm une fois par semaine. Ne pas arroser la couronne de la plante car cela pourrait endommager les racines.","growth":null,"latin_name":"Cucumis sativus","genus_name":"Cucumis","fertilization":"Appliquer un fertilisant à faible teneur en nitrogène et haute teneur en potassium et phosphore, pour le développement adapté du fruit.","description":"La variété « Double Feature Hybrid » est un concombre à double usage fantastique, qui peut être récolté en 50 jours, tant qu'il est petit et tendre, pour réaliser d'incroyables conserves ou, si vous attendez quelques jours de plus, vous pourrez cueillir de plus gros fruits pour les trancher et les incorporer à des salades. Un concombre très original et polyvalent, avec une forme carrée caractéristique. Ces concombres ne rouleront pas sur votre assiette lors du pique-nique familial ! Les fruits sont d'un beau vert foncé, avec une peau fine et une saveur douce et sucrée. Les petits (jusqu'à 10 cm de long) permettent de réaliser de merveilleuses conserves aigres-douces ou encore des cornichons à l'aneth. Vous pouvez également les laisser atteindre 13 à 18 cm de long pour les utiliser dans des salades ou les trancher. Il s'agit d'un hybride à floraison entièrement femelle, qui, de ce fait, offre un rendement très élevé. Les graines d'un pollinisateur sont également incluses quand vous l'achetez auprès de Burpee. Cette plante proposée en exclusivité par Burpee résiste à de nombreux virus.","preferred_common_name":"Concombre","species_name":"sativus","subspecies_name":"Double Feature Hybrid","subspecies_search_ordering":"Double Feature Hybrid","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Cucumis sativus 'Double Feature Hybrid'","height_min":15,"height_max":20,"spread_min":245,"spread_max":365,"temperature_max":30,"temperature_min":10,"fertilizer":1,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cornichon","preferred":false},{"common_name":"Concombre","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cucumber-10.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["OR","YE"],"PT":["AN","ED"],"SF":["ED"],"SN":["EE","LE","ME","EF","LF","MF"]}}