{"id":6558,"pruning":null,"planting":"Elles peuvent être cultivées à partir de boutures ou de graines. Dans les deux cas, elles doivent être plantées dans un milieu sain et uniformément humide. Conservez le pH entre 5,5 et 5,8. Ajoutez une couche de vermiculite pour aider à conserver l'humidité.","pests":"Les cercopoidea, les pucerons et la cochenille peuvent poser problème. Vérifiez aussi qu'il n'y a pas d'oïdium sur le feuillage, ni de pourrissement des feuilles ou des racines.","interesting":"Les achillées millefeuilles sont originaires d'Europe et des zones tempérées d'Asie. Les <em>achillées</em> ont été décrites pour la première fois en 1753 par Carl von Linné, botaniste et physicien suédois, père de la nomenclature binomiale, le système officiel de nomination spécifique des espèces. Les achillées poussent relativement facilement et ne nécessitent que peu d'entretien: elles prospèrent même dans des sols pauvres/mal irrigués. Ce sont des plantes de jardin idéales qui peuvent aussi être utilisées comme fleurs coupées ou même séchées dans les arrangements floraux d'hiver.","detail_care":null,"harvesting":"Si vous souhaitez utiliser les fleurs en bouquet, attendez jusqu'à ce que les têtes soient entièrement ouvertes (le pollen doit être apparent) avant de les couper. En les coupant plus tôt, vous réduiriez leur durée de vie. Une fois coupée, placez la fleur immédiatement dans un vase d'eau propre et utilisez un bactéricide ou un biocide.","blooming":"La floraison est généreuse pendant tout l'été et au début de l'automne, notamment lorsque les fleurs fanées sont retirées régulièrement. Les espèces les plus hautes peuvent être séchées et utilisée dans des bouquets d'hiver. Les fleurs sont généralement jaunes ou blanches, mais certaines espèces sont roses et rouges. Si les fleurs sont coupées, elles se régénèrent en un mois environ.","soil_irr":"Une fois implantées, les achillées peuvent supporter la sécheresse. Dans l'idéal, le milieu doit cependant être modérément irrigué et l'humidité distribuée dans le sol de manière homogène. C'est notamment crucial lorsque l'on cherche à induire une germination.","growth":"Les achillées germent en 3 à 5 cinq jours, la tige et les cotylédons apparaissent entre le 5ème et le 7ème jour. Les feuilles sont généralement vertes/grises et ont une odeur aromatique, notamment lorsqu'on les écrase.","latin_name":"Achillea millefolium","genus_name":"Achillea","fertilization":"N'utilisez pas trop d'engrais: cela risquerait de faire augmenter la taille des feuilles plutôt que le développement des fleurs. Fertilisez toutes les semaines avec une solution à 150ppm.","description":"L'<em>Achillea millefolium</em> \"Terracotta\" est une merveille durable pour votre jardin. Ses fleurs semblables à des assiettes commencent d'une vive couleur saumon/pêche puis pâlissent pour atteindre un jaune sale. Un très bel affichage qui dure tout l'été. Si elle est trop heureuse, elle peut se révéler un peu envahissante dans votre cour. Cependant, une cour peut être envahie par bien pire ! Placez ceci dans votre jardin résistant à la sécheresse au thème méditerranéen. ","preferred_common_name":"Achillée Millefeuille","species_name":"millefolium","subspecies_name":"Terracotta","subspecies_search_ordering":"Terracotta","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Achillea millefolium 'Terracotta'","height_min":60,"height_max":90,"spread_min":45,"spread_max":60,"temperature_max":42,"temperature_min":-37,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Achillée Millefeuille","preferred":false},{"common_name":"Achillea Millefolium","preferred":false},{"common_name":"Achillée Millefeuille","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/achillea-4.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}}],"attributes":{"BL":["YE"],"FO":["GR","SI"],"PT":["PE"],"SF":["AF","FL","IV","NT","DR","RR"],"SH":["UP"],"SN":["EE","EF","LE","ME","MF"]}}