{"id":5550,"pruning":"Après la floraison, tailler les branches de floraison pour renforcer les pousses inférieures ou les bourgeons. Les plantes bien établies doivent être taillées de manière plus approfondie; retirer les pousses anciennes à la base pour encourager la croissance de nouvelles pousses.","planting":"Creusez un trou 2 à 3 cm plus large que le diamètre du pain racinaire et de profondeur approximativement égale. Ne plantez pas trop profond. Les racines doivent affleurer à la surface du sol et le sommet du pain racinaire doit être au même niveau que le sol environnant. Dans un sol argileux, le pain racinaire doit être légèrement surélevé.Dépotez les plantes. Placez les plantes dans le trou qui leur est destiné. Dégagez les racines en pratiquant quatre ou cinq entailles verticales dans la motte, profondes de 2 à 3 cm. Démêlez un peu les racines pour favoriser leur propagation dans le sol environnant. Veillez à ce que le pain racinaire ne perde pas trop de terre.Comblez avec un mélange constitué de terre existante et d'un amendement de sol (en proportion 1/2). Sur les sols poreux et sableux, utiliser de la sphaigne qui est une mousse de tourbe (canadienne). Dans des sols argileux denses ou mal drainés, utilisez un amendement (écorce de pin finement broyée).Arrosez généreusement. Par la suite, arrosez seulement lorsque le sol est sec au toucher sur une profondeur de 3 à 4 cm. Contrôlez régulièrement et arrosez seulement au besoin.Pour donner un bon départ à votre nouvelle plante, utiliser une solution très légère d'engrais soluble dans l’eau, à forte teneur en phosphore et potassium, pour stimuler les racines.","pests":"Cochenille, scarabée japonais et nématode à galles. Surveiller également tout signe de flétrissure et dépérissement des ramilles.","interesting":"La <em>Weigela</em> provient des zones broussailleuses et des forêts d’Asie orientale.","detail_care":"Préfère les sols bien drainés, mais s'adapte très bien aux autres types de sols. Tailler de préférence immédiatement après la floraison. Humidité moyenne. Arbustes à feuilles caduques. Fertiliser au début du printemps avec un engrais à diffusion lente spécial persistants. Suivez les instructions sur l’étiquette pour connaître le dosage recommandé. ","harvesting":null,"blooming":"Fleurs en forme de cloches ou entonnoir, roses à rouges, parfois blanches ou jaunes, à la fin du printemps et au début de l’été. Le colibri est attiré par les fleurs.","soil_irr":"Les <em>Weigelas</em> ont besoin d’arrosages modérés. Meilleurs résultats sur un sol riche avec un bon drainage.","growth":"Devient un arbuste érigé à feuilles caduques. Les <em>Weigelas</em> offrent les meilleurs résultats en plein soleil ou mi-ombre. La hauteur dépend de la variété. Une espèce atteint environ 3 mètres de haut. Fonctionne bien comme arbuste de bordure ou mixte.","latin_name":"Weigela florida","genus_name":"Weigela","fertilization":null,"description":"Une profusion de fleurs au printemps. Le feuillage violet foncé embellit le jardin du printemps à la fin de l'automne. Attire les colibris et les papillons.","preferred_common_name":"Weigela","species_name":"florida","subspecies_name":"Midnight Wine®","subspecies_search_ordering":"Midnight Wine®","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","description_url":null,"description_source":"default","fullname":"Weigela florida 'Midnight Wine®'","height_min":30,"height_max":45,"spread_min":45,"spread_max":60,"temperature_max":39,"temperature_min":-29,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 15 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Weigela","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/weigela-1.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["PI"],"FO":["PU","BK"],"PT":["SH","PE"],"SF":["DR"],"SH":["UP"],"SN":["ES","MS","LS"]}}