{"id":5891,"pruning":"Conserver un environnement salubre. Retirer les parties mortes ou endommagées de la plante.","planting":"Propager le <em>Sideroxylon</em> à partir de la graine.","pests":"L’Acomat est principalement libre de tout nuisible. Infection occasionnelle par des insectes gallicoles.","interesting":"L’Acomat provient de Floride, des Caraïbes et d’Amérique centrale et du nord. En Floride, il peut atteindre 35 mètres de haut.","detail_care":null,"harvesting":"Les fruits sont souvent cueillis et consommés crus. Le latex est collant.","blooming":"Fleurs minuscules de couleur vert-jaune, avec une odeur désagréable du printemps jusqu’en automne, pleine saison en été. Suivies de baies comestibles jaune-orangée. Les fruits attirent les oiseaux et les autres animaux sauvages.","soil_irr":"Tolère les sols pauvres en nutriments mais s’épanouit sur un sol humide, bien drainé, sableux ou limoneux, avec un ajout d’humus au-dessus. Les arbres bien établis tolèrent particulièrement bien la sécheresse et n’ont pas besoin d’arrosage supplémentaire.","growth":"Des arbres à feuilles caduques et à fleurs poussant sous un climat modéré, en zones tropicales. Apprécie le plein soleil. Planter l’Acomat sur un site ouvert comme arbre ornemental, en particulier pour son ombre. L’arbre peut être assez haut et ne s’élargit habituellement pas autant qu’il ne pousse en hauteur. En Floride, les arbres peuvent atteindre entre 15 et 18 mètres.","latin_name":"Sideroxylon foetidissimum","genus_name":"Sideroxylon","fertilization":"Pousse mieux dans un sol fertile.","description":"L’Acomat est un arbre à feuilles persistantes à croissance rapide comportant de petits fruits comestibles. Il est habituellement planté pour son bois de cœur jaune-orangé et on le trouve rarement à l’état sauvage car il a fait l’objet d’abattages intensifs.","preferred_common_name":"Sideroxylon","species_name":"foetidissimum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","description_url":null,"description_source":"default","fullname":"Sideroxylon foetidissimum","height_min":305,"height_max":1830,"spread_min":150,"spread_max":305,"temperature_max":39,"temperature_min":0,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Sideroxylon","preferred":true}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["TR","PE","ED"],"SF":["ED"],"SH":["OV"],"SN":["EF","ES","EE","EW","LF","LS","LE","LW","MF","MS","ME","MW"]}}