{"id":367,"pruning":"Retirez les pousses latérales ou indisciplinées, chaque année, à la fin de l'hiver ou au début du printemps, afin de maintenir une structure saine. Taillez les plantes grimpantes qui envahissent les murs ou dépassent les limites, après la floraison.","planting":"Effectuez les semis à maturité, directement dans le sol. Vous pouvez également les multiplier à partir de boutures à mi-maturité ou de boutures de racines pour les espèces grimpantes. Les boutures à mi-maturité sont des boutures prélevées sur du bois semi-mûr.","pests":"Le cocculus peut occasionnellement être sujet aux taches foliaires.","interesting":"À l'intérieur du fruit du <em>cocculus</em> se trouvent de petites graines en forme d'escargot. Le nom du genre tire son origine du mot grec <em>\"</em>kokhlias\", comme la cochlée, l'organe sensoriel en forme de coquille d'escargot de l'oreille interne.","detail_care":null,"harvesting":"Les fruits apparaissent en automne.","blooming":"Des fleurs d'un blanc verdâtre apparaissent en été, suivies de fruits rouges ou noirs.","soil_irr":"La plante n'est pas exigeante quant au type de sol, mais peut nécessiter un arrosage régulier. Elle s'épanouit dans un sol fertile et bien drainé.","growth":"Arbustes, arbres et plantes grimpantes à feuilles caduques ou persistantes. Le <em>cocculus</em> atteint environ 7,50 m de hauteur ou plus. Il prospère au soleil ou sous une ombre partielle. Cultivez le <em>cocculus</em> sur une clôture ou un treillage.","latin_name":"Cocculus laurifolius","genus_name":"Cocculus","fertilization":"Durant la saison de croissance, utilisez un engrais liquide équilibré une fois par mois.","description":"Le ciste à feuilles de laurier (<em>C. laurifolius</em>) est originaire de l'Himalaya. C'est un arbuste ramifié au port étalé et arqué. Ses branches élancées portent des feuilles oblongues, coriaces et luisantes.","preferred_common_name":"Cocculus","species_name":"laurifolius","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Cocculus laurifolius","height_min":365,"height_max":550,"spread_min":455,"spread_max":610,"temperature_max":42,"temperature_min":-7,"fertilizer":3,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cocculus","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/SSC_GIP0075729.jpg","copyright":{"name":"Serge Schall","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cocculus.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cocculus-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cocculus-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["SH","TR","PE"],"SF":["AF","PO"],"SH":["RO","VA"]}}