{"id":5255,"pruning":"De nombreuses espèces sont de mauvaises herbes ou peuvent devenir envahissantes.","planting":"Creusez un trou de deux fois la taille du plant que vous utilisez. Pressez le conteneur pour desserrer les racines, retirez-les du pot en renversant le pot et en tirant doucement sur le plant. Veillez à tenir le plant à la base, près de la ligne de sol, avant de tirer. Ajoutez un peu d'engrais à diffusion retardée dans votre trou et mélangez-le légèrement à la terre. Placez la motte de racines dans votre trou. Le dessus de la terre dans le pot doit être au même niveau que le sol de votre plate-bande. Pressez doucement le sol autour du plant, ne le tassez pas fermement, les racines se développeront mieux si le sol n'est pas compacté. Arrosez le plant avec un arrosoir ou un autre léger flux d'eau. Ceci va tasser la terre autour du plant. Pour économiser l'eau et décourager les mauvaises herbes, une couche de paillis peut être ajoutée au-dessus du sol entourant le plant, ce paillis devant approcher du plant mais ne pas toucher la tige.","pests":"Fortuit.","interesting":"Les divers genres de céraistes, mourons à oreille de souris et <em>stellaires</em> contiennent des espèces désirables.","detail_care":"Couper les plants après floraison pour aider au maintien des plantes.","harvesting":null,"blooming":"Au début de l'été, de petites fleurs blanches apparaissent en masses.","soil_irr":"C'est une plante peu exigeante quant au type de sol, tant qu'il est bien drainé. Arrosage modéré à régulier.","growth":"Annuelles et vivaces. Le céraiste tomenteux est une plante à pousse basse qui prospère sous des climats hivernaux tempérés à froid. Ils s'épanouit bien avec une exposition en plein soleil, mais requiert une ombre partielle sous les climats plus chauds. Il fait parfaitement office de couvre-sol sur colline ou terrain plat, dans les jardins de rocaille ou entre des pierres de gué.","latin_name":"Cerastium tomentosum","genus_name":"Cerastium","fertilization":"Donnez-lui de l'engrais 2 ou 3 fois par an pour augmenter son rythme de croissance.","description":"Le Céraiste cotonneux (Cerastium tomentosum), également appelé Céraiste corbeille d'argent, Céraiste argenté ou Céraiste tomenteux, est une plante herbacée appartenant au genre Cerastium et à la famille des Caryophyllacées.","preferred_common_name":"Céraiste Cotonneux","species_name":"tomentosum","subspecies_name":"Silver Chiffon","subspecies_search_ordering":"Silver Chiffon","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -43°C (-45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","description_url":"http://fr.wikipedia.org/wiki/Céraiste_cotonneux","description_source":"wikipedia","fullname":"Cerastium tomentosum 'Silver Chiffon'","height_min":15,"height_max":25,"spread_min":15,"spread_max":20,"temperature_max":42,"temperature_min":-43,"fertilizer":2,"sun":4,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Céraiste Tomenteux","preferred":false},{"common_name":"Céraiste Tomenteux","preferred":false},{"common_name":"Céraiste Argenté","preferred":false},{"common_name":"Céraiste Corbeille d'Argent","preferred":false},{"common_name":"Céraiste Cotonneux","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/snow-in-summer.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["WH"],"FO":["SI"],"PT":["AN"],"SF":["AF","IV","NT","DR"],"SH":["MO"],"SN":["LS","EE"]}}