{"id":5032,"pruning":"Pincez les extrémités pour créer un aspect touffu. ","planting":"Semez les graines en pot à 18°C, puis transplantez après le dernier risque de gel.","pests":"Sujet au mildiou, à la pourriture grise et au pourridié des racines. ","interesting":"La <em>Torenia</em> est originaire des zones tropicales d'Afrique et d'Asie.","detail_care":null,"harvesting":null,"blooming":"Fleurit de l'été à l'automne. Les fleurs apparaissent en paires et ressemblent à un wishbone.","soil_irr":"Nécessite un arrosage régulier. Si cette plante est cultivée en plein soleil, protégez les racines à l'aide de paillis. Arrosez généreusement au cours de la saison de croissance. Prospère en sol fertile, bien drainé et gardé humide.","growth":"Plantes annuelles et vivaces touffues. Nécessite une ombre partielle dans les climats les plus chauds mais peut supporter le plein soleil dans les environnements plus frais. Les espèces les plus cultivées sont les <em>T. fournieri</em>. Convient bien comme couverture végétale ou à l'avant d'une bordure annuelle ou mixte. Fonctionne bien comme plante d'intérieur fleurissant en été. Peut également pousser en serre fraîche. ","latin_name":"Torenia fournieri","genus_name":"Torenia","fertilization":"Pendant la période de croissance, appliquez deux fois par semaine un engrais liquide à forte teneur en potassium.","description":"L’une des rares plantes annuelles décoratives qui produise autant de couleurs en plein soleil et sur un sol humide. Suffisamment flexible pour constituer également une plante d’intérieur.","preferred_common_name":"Torenia","species_name":"fournieri","subspecies_name":"Clown White Blush","subspecies_search_ordering":"Clown White Blush","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 13°C (55°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Torenia fournieri 'Clown White Blush'","height_min":25,"height_max":35,"spread_min":15,"spread_max":25,"temperature_max":42,"temperature_min":10,"fertilizer":1,"sun":1,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 60 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Torenia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/wishbone-plant-6.jpg","copyright":{"name":"Ball Horticultural Company","copyright_url":"http://www.ballhort.com/"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["IP","PE"],"SN":["LS","EE","ME","LE"]}}