{"id":7481,"pruning":"En début de printemps, coupez les pousses qui dépassent.","planting":"Plantez en extérieur après les derniers verglas ou à l’intérieur de 6 à 8 semaines avant le dernier verglas; germination pour 2 à 3 semaines à 24ºC. Bien enfoncer dans le sol.","pests":"Pucerons, chenilles, tétranyques et mineuses des feuilles. La Nicotiana est très vulnérable aux virus qui peuvent faire apparaître des bandes sur les nervures, des taches en anneaux, provoquer des attaques et au virus de la mosaïque. Les autres problèmes susceptibles de survenir peuvent comprendre la fonte des semis, la pourriture de la tige, le mildiou et la pourriture apicale. Toutes ces maladies surviennent de manière assez fréquente. ","interesting":"Le feuillage peut être irritant au contact de la peau.","detail_care":null,"harvesting":null,"blooming":"Les fleurs ne s'ouvrent que pendant la nuit, à quel moment certaines sont très parfumées. Si elles poussent en zone partiellement ombragée, certaines espèces fleuriront dans la journée. Les fleurs peuvent être de plusieurs couleurs: rouge, rose, blanc, vert et jaune.","soil_irr":"Sol uniformément humide et bien drainé. Arrosez pendant les périodes de sécheresse.","growth":"Plantes annuelles, bisannuelles, vivaces et arbustes. Le <em>Nicotiana</em> pousse le mieux en plein soleil ou en zone partiellement ombragée.","latin_name":"Nicotiana suaveolens","genus_name":"Nicotiana","fertilization":null,"description":"La plante de tabac présente de grandes feuilles simples sur de courts pétioles émergeant d'une tige centrale qui peut pousser et devenir très grande. Ces plantes sont cultivées comme des plantes ornementales mais aussi, plus souvent, pour leur nicotine, comme le suggère leur nom scientifique, <em>Nicotiana</em>.","preferred_common_name":"Nicotine","species_name":"suaveolens","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Nicotiana suaveolens","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-1,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Nicotine","preferred":true}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["AN","ED"]}}