{"id":5220,"pruning":null,"planting":"Les graines doivent être semées au printemps, lorsque la température moyenne s'élève à 10°C. La plante peut être divisée à des fins de multiplication végétative à partir du milieu du printemps jusqu'au début de l'été.","pests":"Sensible à la rouille et à la pourriture de la tige.","interesting":"Les joncs sont apparentés aux herbes et poussent de manière similaire; cependant, elles ne sont pas des herbes au sens scientifique. Les joncs appartiennent à la famille des Joncacées alors que les herbes font partie de la famille des Poaceae. L'une des différences entre les joncs et les herbes est que les joncs produisent des fleurs.","detail_care":null,"harvesting":null,"blooming":"Les fleurs, qui apparaissent en été, sont de couleur verte ou marron et sont très discrètes.","soil_irr":"S'épanouit généralement dans les sols acides, en permanence humides. Toutefois, l'espèce <em>J. inflexus</em> s'épanouit davantage dans les sols alcalins et lourds.","growth":"On trouve généralement les joncs dans les sols marécageux. Ils s'intègrent ainsi parfaitement à proximité des étangs, des piscines ou des terrariums. Les espèces <em>J. effusus</em> et <em>J. inflexus</em> peuvent se développer dans l'eau, à environ 7 cm de profondeur. Les espèces du genre <em>Juncus</em> poussent mieux dans les environnements partiellement ombragés ou en plein soleil.","latin_name":"Juncus effusus","genus_name":"Juncus","fertilization":null,"description":"Les feuilles s'élèvent en spirales depuis le sol, ce qui leur donne une apparence de tire-bouchon (Corkscrew, en anglais). D'où le nom de Corkscrew Rush.","preferred_common_name":"Jonc Diffus","species_name":"effusus","subspecies_name":"Spiralis","subspecies_search_ordering":"Spiralis","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Juncus effusus 'Spiralis'","height_min":35,"height_max":55,"spread_min":50,"spread_max":75,"temperature_max":30,"temperature_min":-29,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Jonc Épars","preferred":false},{"common_name":"Jonc Spiralé","preferred":false},{"common_name":"Jonc Tortueux","preferred":false},{"common_name":"Jonc Diffus","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/TRE10056_GWI.jpg","copyright":{"name":"GWI/Trevor Sims","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/corkscrew-rush.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/corkscrew-rush-1.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}}],"attributes":{"FO":["GR"],"PT":["GR","PE"],"SF":["AF","GS","DR"],"SH":["UP"]}}