{"id":5698,"pruning":"Retirer les pousses latérales ou indisciplinées, chaque année, à la fin de l'hiver ou au début du printemps, afin de maintenir une structure saine.","planting":"Effectuer les semis sur une planche de semis en automne. Réaliser l'écussonnage à la fin de l'été.","pests":"Cet arbre est sujet à l'oïdium, à la pourriture brune, aux pucerons, aux chenilles, à la rouille et à la brûlure bactérienne.","interesting":"Il n'existe d'une seule espèce connue de <em>Mespilus</em>, <em>M. germanica</em>, originaire des forêts et des fourrés des régions montagneuses du sud-est de l'Europe et du sud-ouest asiatique.","detail_care":null,"harvesting":"Cueillez les fruits après la première grosse gelée au début de l'automne, quand ils sont bien mûrs.","blooming":"Donne des fleurs en forme de bol suivies de fruits ressemblant à des pommes plates et comestibles.","soil_irr":"S'épanouit dans un sol modérément fertile, humide, mais bien drainé.","growth":"S'épanouit en plein soleil ou dans les environnements partiellement ombragés. Prospère en tant qu'arbre isolé avec son feuillage d'automne attrayant.","latin_name":"Mespilus germanica","genus_name":"Mespilus","fertilization":"Requiert un sol modérément fertile pour bien pousser.","description":"Le Néflier commun, Néflier d'Allemagne ou plus simplement Néflier (Mespilus germanica L.), parfois appelé Mêlier ou Mesplier, est une espèce de petits arbres de la famille des rosacées (tribu des Crataegeae), parfois cultivé, surtout dans le sud-est de l'Europe, pour ses fruits, les nèfles.","preferred_common_name":"Néflier Commun","species_name":"germanica","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":"http://fr.wikipedia.org/wiki/Néflier","description_source":"wikipedia","fullname":"Mespilus germanica","height_min":490,"height_max":730,"spread_min":610,"spread_max":915,"temperature_max":36,"temperature_min":-23,"fertilizer":2,"sun":4,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Mesplier","preferred":false},{"common_name":"Mêlier","preferred":false},{"common_name":"Néflier d'Allemagne","preferred":false},{"common_name":"Néflier Commun","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/AKU_1011150204.jpg","copyright":{"name":"Alain Kubacsi","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH","TR","ED"],"SF":["ED"],"SH":["SP","UP"],"SN":["EE","LS"]}}