{"id":7866,"pruning":"Coupez bien les pousses après la floraison pour permettre l'apparition de nouvelles fleurs et empêcher la production de graines. ","planting":"Propagation par graines. Semez dans des bacs sous couche froide en automne ou au printemps. Divisez en automne ou au printemps.","pests":"Sujet aux limaces, aux scarabées japonais et à la rouille. ","interesting":"Les <em>Sidalcea</em> sont endémiques de l'Ouest et du Centre de l'Amérique du Nord. On les rencontre dans les prairies, les clairières et près des ruisseaux de montagne.","detail_care":null,"harvesting":null,"blooming":"Les fleurs ont une longue durée de vie. Chaque fleur possède 5 pétales soyeux et de nombreuses étamines. Les couleurs peuvent aller du blanc au rose. Pour encourager la floraison, coupez les pousses après la floraison initiale. ","soil_irr":"La plante nécessite des arrosages réguliers. S'épanouit en sol bien drainé, neutre à légèrement acide, léger, sableux, riche en humus et d'une richesse moyenne gardé humide. Le <em>Sidalcea</em> ne tolère pas l'engorgement. ","growth":"Annuelles et vivaces. Les Sidalceas se comportent bien s'ils poussent au soleil et peuvent atteindre 90 cm de hauteur. Fonctionne bien comme bordure herbacée ou mixte. Les fleurs font de belles fleurs coupées.","latin_name":"Sidalcea candida","genus_name":"Sidalcea","fertilization":"Installez des paillis hivernaux en hiver sans protection contre la neige.","description":"Le Sidalcea produit des fleurs aux couleurs vives et originaires de l'Ouest de l'Amérique du Nord.","preferred_common_name":"Sidalcea","species_name":"candida","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Sidalcea candida","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":-34,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Sidalcea","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/MHJ10025_GWI.jpg","copyright":{"name":"GWI/Martin Hughes-Jones","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH","PE","ED"]}}