{"id":6965,"pruning":"Divisez les bouquets au printemps pour entretenir la vigueur de la plante.","planting":"Plantez les cormes au printemps à 7,5-10 cm de profondeur, en laissant un espace de 10 à 12,5 cm entre les cormes, dans un sol uniformément humide riche en matière organique. Vous pouvez également les multiplier par séparation au printemps, avant que la croissance ne commence. La séparation implique de multiplier une plante en la scindant en 2 parties ou plus. Chaque partie possède son propre système racinaire et plusieurs pousses ou bourgeons dormants.","pests":"Les tétranyques peuvent poser problème.","interesting":"Il n'existe que 7 espèces connues de <em>Crocosmia</em>","detail_care":null,"harvesting":null,"blooming":"Des grappes courbe de fleurs en forme de trompette du milieu à la fin de l'été. Les fleurs sont en forme de tube ou d'entonnoir à 6 lobes étendus et en pics ou panicules courbés.","soil_irr":"Cette plante s'épanouit mieux dans un sol modérément fertile et bien drainé. Veillez à pailler en hiver.","growth":"Vivaces. Des bouquets de feuilles 60 à 90 cm, nervurées, droites en forme d'épées. Certaines variétés sont robustes et peuvent être cultivées en extérieur tout l'année. Les cormes des variétés les moins résistantes peuvent être emballées dans un lieu frais (4°C) et sec pour l'hiver, mais elles ne fleuriront pas aussi bien. Elles peuvent également être traitées comme des plantes annuelles. Elles prospèrent au soleil ou sous une ombre partielle.","latin_name":"Crocosmia paniculata","genus_name":"Crocosmia","fertilization":"La fertilisation n'est en général pas nécessaire pour obtenir de bons résultats.","description":"Les <em>crocosmias</em> sont originaires des pâturages de la région floristique du Cap, en Afrique du Sud. Il peut s'agir d'herbes vivaces à feuillage persistant ou caduque, qui poussent à partir de cormes souterrains de base.","preferred_common_name":"Crocosmia","species_name":"paniculata","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Crocosmia paniculata","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-23,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Crocosmia","preferred":true}],"attributes":{"BL":["RE"],"FO":["GR"],"PT":["PE","ED"]}}