{"id":111,"pruning":"Taillez les plantes au printemps. Taillez en été, si nécessaire.","planting":"Au printemps, semez lorsque les températures atteignent les 13 à 16°C. Propagation possible à partir de boutures à demi mûres en été.","pests":"Pucerons, tétranyques et aleurodes. Sensible aux tâches foliaires fongiques.","interesting":"Le genre <em>Antigonon</em> est originaire du Mexique et d'Amérique centrale. S'épanouit dans les forêts tropicales humides et les broussailles. Seules trois espèces sont connues.","detail_care":null,"harvesting":null,"blooming":"Fleurit du milieu de l'été à l'automne. Les fleurs apparaissent sous forme de jonchées. Elles sont petites et roses.","soil_irr":"A besoin d'un arrosage modéré à régulier. Arrosez hardiment du printemps à l'automne, maintenez le substrat humide en hiver. S'épanouit dans les sols modérément fertiles et bien drainés.","growth":"Plante grimpante sur vrille. Se développe très rapidement, surtout, dans les régions où les étés sont longs et chauds. Les lianes grimpent sur des vrilles. Plante à feuilles persistantes où les hivers sont doux, mais dans les climats qui connaissent des gelées, la plante dépérit jusqu'aux racines. Dans les régions où les températures descendent sous les -4°C, les racines doivent être protégées avec du paillis. Dans les régions où les températures descendent sous la barre des 7°C, l'<em>Antigonon</em> se développera mieux dans une serre ou une véranda tempérée. Dans les climats plus chauds, l'<em>Antigonon</em> pousse parfaitement sur les pergolas, contre les murs de maison, ou à travers les arbres.","latin_name":"Antigonon leptopus","genus_name":"Antigonon","fertilization":"Administrez chaque mois un engrais liquide pauvre en azote du printemps à l'automne.","description":"<em>A. leptopus</em> est originaire du Mexique. Cette plante grimpante vivace à racine tubéreuse pousse rapidement et peut atteindre 12 m. Ses feuilles mesurent de 7,5 à 12,5 cm de long et sont en forme de flèches ou de cœurs.","preferred_common_name":"Liane Corail","species_name":"leptopus","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Antigonon leptopus","height_min":1220,"height_max":1525,"spread_min":1220,"spread_max":1830,"temperature_max":42,"temperature_min":-7,"fertilizer":3,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Lianne Corail","preferred":false},{"common_name":"Liane Corail","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0092451.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/coral-vine.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/coral-vine-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["PI","RE","WH"],"FO":["GR"],"PT":["VI","PE"],"SH":["SP","VH","VS"],"SN":["EE","EF","ES","LE","LF","LS","ME","MF","MS"]}}