{"id":3643,"pruning":null,"planting":"Planter les graines à un endroit ensoleillé dans le sol, 1 à 2 semaines après la dernière gelée, à 2,5 cm de profondeur et espacés de 30-90 cm près de treillis ou de grillage. Le sol doit être chaud, à 16-23ºC.","pests":"Limaces, pucerons et scarabées.","interesting":"Le feuillage est souvent piquant.","detail_care":null,"harvesting":null,"blooming":"Les fleurs mâles et femelles se trouvent sur la même plante.","soil_irr":"Maintenir un niveau d’humidité homogène du sol.","growth":"Climat chaud, plante annuelle qui couvre environ 2,5 m2. Le fruit comestible peut être long, petit, arrondi, de vert à jaune, ou rayé. Donne les meilleurs résultats en plein soleil ou mi-ombre. Ne tolère pas le gel. Préfère les climats chauds.","latin_name":"Cucurbita pepo","genus_name":"Cucurbita","fertilization":null,"description":"Il s'agit de la courgette classique, quelque peu vieillotte, appréciée depuis longtemps en salades, en omelettes et intégrée à la ratatouille. Cueillez les fleurs et recouvrez-les de pâte pour ensuite les frire. Pour la plupart des autres plats composés de cette variété, cueillez les fruits très jeunes, avant qu'ils ne dépassent les 20 cm. Si vous souhaitez les farcir, sachez que cette variété produit des fruits gigantesques qui peuvent rassasier une famille toute entière. 50 jours seront nécessaires avant de récolter les fruits de cette variété traditionnelle très productive.","preferred_common_name":"Courgette","species_name":"pepo","subspecies_name":"Dark Green","subspecies_search_ordering":"Dark Green","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Cucurbita pepo 'Dark Green'","height_min":25,"height_max":35,"spread_min":245,"spread_max":365,"temperature_max":30,"temperature_min":10,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Courge d'Été","preferred":false},{"common_name":"Courgette","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/z/zucchini-9.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["OR","YE"],"PT":["AN","ED"],"SF":["ED","HE"],"SH":["TR"],"SN":["EF","LF","MF"]}}