{"id":2594,"pruning":"La plupart des <em>Hydrangea macrophyllas</em> (à l’exception des variétés qui refleurissent ou remontent) produisent des fleurs sur les pousses de la saison antérieure. Tailler les pousses de la saison antérieure juste au-dessus de la première paire de boutons. Une fois que la plante est établie et a atteint une taille appropriée, couper frac14; des pousses antérieures comportant des boutons. Cela encouragera la pousse de remplacement mais conservera la taille de la plante.Tailler chaque année au début ou au milieu du printemps.","planting":"Creuser un trou 30 cm plus large et aussi profond que la racine de la plante. Ne pas planter trop profondément. Les racines doivent être visibles à la surface du sol et le haut des racines doit être régulier par rapport au sol alentour. Dans les sols argileux, les racines doivent être légèrement surélevées.Retirer les plantes de leur pot. Placer les plantes dans le trou. Avec un couteau, défaire les racines à quatre ou cinq endroits à environ 2 cm, verticalement. Faire ressortir les racines pour leur permettre de pousser dans le sol. Attention de ne pas retirer trop de terre des racines.Comblez avec un mélange constitué de terre existante et d'un amendement de sol (en proportion 1/2). Sur les sols poreux et sableux, utiliser de la sphaigne qui est une mousse de tourbe (canadienne) Dans des sols argileux denses ou mal drainés, utilisez un amendement (écorce de pin finement broyée).Arrosez généreusement. Par la suite, arrosez seulement lorsque le sol est sec au toucher sur une profondeur de 3 à 4 cm. Contrôlez régulièrement et arrosez seulement au besoin.Pour encourager votre nouvelle plante, utiliser une solution très légère de fertilisant soluble dans l’eau de stimulation des racines, à forte teneur en phosphore et potassium.","pests":"Les pucerons et les limaces représentent un problème potentiel pour les <em>Hydrangeas</em>. Les autres maladies qui peuvent les concerner sontl'oïdium, le virus des taches annulaires, les taches foliaires, la pourriture grise et la rouille, qui sont toutes assez courantes.","interesting":"Les <em>Hydrangeas</em> sont endémiques des zones boisées d'Asie de l'Est et d'Amérique du Nord et du Sud.","detail_care":"S’adapte très bien aux différents types de sols mais s’épanouit sur un sol riche, bien drainé et humide. S’adapte à divers pH. Tailler à la fin de l’automne ou au début du printemps. Fleurit sur les pousses de l’année antérieure mais tolère la taille au sol. En plein soleil, une humidité suffisante est requise. A besoin d’arrosages supplémentaires lors d’un été chaud et sec. Dans le sud, il doit être planté mi-ombre. Arbuste feuillu. Au début du printemps, appliquer un fertilisant spécial pour les arbres et les arbustes, à libération lente. Suivez les instructions sur l’étiquette pour la dilution recommandée.","harvesting":null,"blooming":"Les fleurs, souvent roses ou bleues, éclosent au printemps, en grappes appelées inflorescences. Une inflorescence contient de petites fleurs fertiles entourées de fleurons stériles à 4 pétales.","soil_irr":"Les <em>Hydrangeas</em> préfèrent une humidité abondante, tandis que le pH dépend du cultivar. Les espèces peuvent devenir chlorotiques si elles sont cultivées dans un sol alcalin.","growth":"Les <em>Hydrangeas</em> peuvent pousser dans des conditions très variées. Protégez-les des vents froids et desséchants.","latin_name":"Hydrangea macrophylla","genus_name":"Hydrangea","fertilization":"Donnez de l'engrais deux fois par an, une fois au début du printemps et une fois au début de l'été.","description":"Nouvelle et unique, cette plante est un vrai hortensia à grandes fleurs majestueuses. Les grappes de fleurs sont longues de 30 cm et larges de 20 cm au niveau de la base. Les fleurs sont d'abord vert pâle en juillet et deviennent progressivement blanc immaculé, puis prennent une teinte rose soutenu en automne, passant ainsi par un magnifique éventail de couleurs. Les buissons peuvent dépasser les 3 m de hauteur. Ces arbustes ajoutent de la substance aux plantes vivaces et sont des compagnons idéaux pour les grands arbres. « Unique » poussera bien en plein soleil ou avec un ensoleillement partiel.","preferred_common_name":"Echinocereus","species_name":"macrophylla","subspecies_name":"Unique","subspecies_search_ordering":"Unique","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Hydrangea macrophylla 'Unique'","height_min":120,"height_max":185,"spread_min":185,"spread_max":245,"temperature_max":36,"temperature_min":-26,"fertilizer":2,"sun":1,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cierge Orusin","preferred":false},{"common_name":"Echinocereus","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/hydrangea-12.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["IP","SH","AN"],"SF":["PO"],"SH":["RO"],"SN":["EE","ES","LE","LS","ME","MS"]}}