{"id":2916,"pruning":null,"planting":"Semer les graines à un endroit ensoleillé, une à deux semaines après la date de la dernière gelée. Pour prendre de l’avance, semer 2 ou 3 graines dans des pots individuels de tourbe à l’intérieur, 3 à 4 semaines avant la date de mise en terre à l’extérieur. Planter à un endroit ensoleillé ou sous éclairages. Éclaircir pour ne conserver que le meilleur plan par pot. Transférer au jardin dans des pots de tourbe.","pests":null,"interesting":null,"detail_care":null,"harvesting":"Lorsque la taille souhaitée est atteinte, couper la tige avec des ciseaux.","blooming":null,"soil_irr":"Maintenir le sol humide en arrosant sur environ 2 cm une fois par semaine. Ne pas arroser la couronne de la plante car cela pourrait endommager les racines.","growth":null,"latin_name":"Cucumis melo","genus_name":"Cucumis","fertilization":"Appliquer un fertilisant à faible teneur en nitrogène et haute teneur en potassium et phosphore, pour le développement adapté du fruit.","description":"Fruit unique, sucré et juteux de 25 à 30 cm de diamètre un goût qui rappelle la noisette. Idéal pour les saisons fraiches courtes. Forte résistance à la jaunisse fusarienne et à l’oïdium. Cueillir les fruits environ 69 jours après avoir semé les graines.","preferred_common_name":"Melon","species_name":"melo","subspecies_name":"Sweet Thing Hybrid","subspecies_search_ordering":"Sweet Thing Hybrid","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Cucumis melo 'Sweet Thing Hybrid'","height_min":25,"height_max":35,"spread_min":245,"spread_max":365,"temperature_max":30,"temperature_min":10,"fertilizer":1,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Melon","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/melon-10.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["OR","YE"],"PT":["AN","ED"],"SF":["ED"],"SN":["EE","LE","ME","EF","LF","MF"]}}