{"id":2848,"pruning":"Maintenir les plantes saines. Retirer les plants morts, malades ou endommagés.","planting":"Planter des graines dans le jardin en automne-printemps. Couvrir légèrement avec du sable et un sac en toile de jute pour aider l'arrosage. Retirer le sac lorsque les jeunes plants germent. Transplanter dans des rangées à 45cm d'écart les unes des autres, avec des plantes espacées de 25cm.","pests":"Enlever et détruire les plants qui présentent le moindre signe de pourriture de la tige ou un jaunissement des feuilles et semer les graines à un autre endroit. La livèche est aussi sujette aux fléaux. Espacer les plants de façon adéquate pour endiguer ce problème.","interesting":"La saveur de la livèche est connue pour compléter celle des cornichons, vinaigres, bouillon de bœuf, et des plats à base de pommes de terre.","detail_care":null,"harvesting":"Commencer à ramasser les feuilles environ 3 semaines après le semis. Ramasser les feuilles et les tiges pendant toute la saison de croissance. Retirer les graines en coupant les porte-graines presque matures. Les pendre à l'envers en groupes dans des sacs en papier pour les faire sécher.","blooming":"Fleurs jaune pâle qui attirent les insectes. Enlever les fleurs car elles semblent favoriser la croissance du pétiole. Laisser toutefois quelques fleurs pour les graines.","soil_irr":"Pousse mieux dans un sol humide, fertile et bien drainé. Fournir un paillis pour l'hivernage dans les climats froids.","growth":"Plante vivace et robuste, jardin d'herbes aromatiques. Les tiges sont épaisses et creuses, les feuilles sont vert foncé et brillantes, semblable à celles des carottes. Cultiver la livèche en plein soleil ou à l'ombre partielle pour un meilleur rendement.","latin_name":"Levisticum officinale","genus_name":"Levisticum","fertilization":null,"description":"Feuilles au parfum de céleri pour les soupes et les sauces. Les graines sont utilisées dans les tartinades, les sauces, les marinades. Planter tôt dans la saison à l’intérieur ou à l’extérieur après les derniers risques de gel.","preferred_common_name":"Livèche","species_name":"officinale","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Levisticum officinale","height_min":90,"height_max":275,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-40,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Livèche Officinale","preferred":false},{"common_name":"Herbe-à-Maggi","preferred":false},{"common_name":"Ache des Montagnes","preferred":false},{"common_name":"Livèche","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/JDU_130617015.jpg","copyright":{"name":"Jacques Durand","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/lovage.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["IP","AN","PE","ED"],"SF":["ED"],"SH":["UP"]}}