{"id":3519,"pruning":null,"planting":"Divisez les mottes au printemps. Ou plantez en intérieur de 4 à 5 semaines avant le dernier verglas (germination en 2 semaines à 21-24°C) ou semez en extérieur après le dernier verglas.","pests":"Rare. ","interesting":"Le nom de genre <em>Scabiosa</em> est tiré du Latin et signifie gratter. Ces plantes sont censées avoir des propriétés médicinales et pouvoir remédier aux irritations de la peau. ","detail_care":null,"harvesting":null,"blooming":"Les fleurs peuvent être simples ou doubles, construites de manière similaires à des marguerites. Petites fleurettes centrales entourées de fleurettes plus grandes comme des pétales et qui ressemblent à des pelotes d’épingles.","soil_irr":"Sol bien drainé au pH neutre à légèrement alcalin.","growth":"Les feuilles sont soit entières, soit lobées, soit profondément incisées comme des plumes. S'épanouit en plein soleil.","latin_name":"Scabiosa caucasica","genus_name":"Scabiosa","fertilization":null,"description":"Des fleurs de 2,5 cm, de nombreuses couleurs. Les étamines dépassent comme des épingles de leur pelote, fournissant des plateformes parfaites pour les papillons. Mélanger entre l'avant et le milieu de bordure avec des marguerites shasta, des alchémilles, des sédums, des alyssums doux, des œillets, des herbes hautes et des asters pour un schéma de plantation en 3D et 3 saisons de satisfaction.","preferred_common_name":"Scabieuses","species_name":"caucasica","subspecies_name":"Hybrid Mix","subspecies_search_ordering":"Hybrid Mix","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Scabiosa caucasica 'Hybrid Mix'","height_min":40,"height_max":45,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":-34,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Scabieuses","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/7072_CNI.jpg","copyright":{"name":"Clive Nichols","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/scabious-1.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["PU","WH"],"PT":["AN"],"SF":["DR"],"SN":["EE","ME","LE"]}}