{"id":1438,"pruning":"Tailler la plante après la floraison ou au début de l’hiver. Tailler en été, si nécessaire.","planting":"Le jasmin de Madagascar doit être cultivé dans une zone où les racines sont à l'ombre et le haut de la plante dans un ensoleillement filtré. Propagation par graines au printemps à 18-21°C. Propagation possible à partir de boutures à demi mûres en été.","pests":"Cochenilles. Le <em>Stephanotis</em> est également sensible aux maladies virales.","interesting":"Le <em>Stephanotis</em> est originaire des forêts tropicales d'Afrique, de Madagascar et d'Asie.","detail_care":null,"harvesting":null,"blooming":"Fleurs blanches très parfumées, à 5 lobes, apparaissant du printemps jusqu’à l’automne.","soil_irr":"La plante a besoin d’arrosages réguliers. Arroser copieusement pendant la saison de croissance, réduire la quantité en hiver. Meilleurs résultats sur un sol bien drainé, riche en humus mais toujours humide.","growth":"Plantes grimpantes à feuilles persistantes et à tiges ligneuses. Le jasmin de Madagascar atteindra environ 3 m – 4,5 m de hauteur. Prospère en plein soleil avec un peu d'ombre à la mi-journée. Dans les régions où les températures tombent en dessous de 15°C, planter les <em>Stephanotis</em> dans une serre chauffée ou comme plante d’intérieur. Le <em>Stephanotis</em> apprécie les régions au climat doux. Il est possible de faire grimper la plante sur une pergola ou un mur.","latin_name":"Stephanotis floribunda","genus_name":"Stephanotis","fertilization":"Appliquer un fertilisant liquide équilibré deux fois par semaine pendant la croissance.","description":"Le Jasmin de Madagascar (Stephanotis floribunda) est une plante de la famille des Asclepiadaceae, ou des Apocynaceae selon la classification phylogénétique. Le Jasmin de Madagascar est une liane volubile, peu ramifiée, aux feuilles presque elliptiques d'un beau vert foncé luisant.  Les inflorescences apparaissent aux aisselles des feuilles en cymes groupées par 4 à 6 fleurs.","preferred_common_name":"Balsamine des Jardins","species_name":"floribunda","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":"http://fr.wikipedia.org/wiki/Jasmin_de_Madagascar","description_source":"wikipedia","fullname":"Stephanotis floribunda","height_min":305,"height_max":455,"spread_min":null,"spread_max":null,"temperature_max":29,"temperature_min":2,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Patience","preferred":false},{"common_name":"Impatience","preferred":false},{"common_name":"Balsamine des Jardins","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_070722329.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bridal-wreath.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["VI","IP","PE"],"SF":["AF"],"SH":["SP","VH","VS"],"SN":["EE","LE","LS","ME"]}}