{"id":1840,"pruning":null,"planting":"Divisez les plantes au printemps, faites des boutures au printemps ou en été, ou utilisez des graines.","pests":"Les limaces et escargots représentent un danger pour les jeunes pousses. Le <em> Penstemon </em> est vulnérable au sclerotium, à l'oïdium, à la tache foliaire et à la rouille.","interesting":"Le <em> Penstemon </em> est pourvu d'un staminode, ou étamine stérile, utilisé comme caractéristique afin de différencier les espèces.","detail_care":null,"harvesting":null,"blooming":"Panicules de fleurs bilabiales tubulaires ou en forme de cloches. Fleurs attirant les colibris.","soil_irr":"Sol bien drainé, humidifié de façon homogène. Arrosez et paillez par temps sec. Les espèces naines et arbustives préfèrent les sols de qualité basse à moyenne, granuleux avec un excellent drainage.","growth":"Vivaces caduques ou persistantes, ou arbustes à feuilles linéaires à lancéolées. Préfère un ensoleillement complet ou une zone partiellement ombragée. Convient bien aux bordures ou massifs de rocailles.","latin_name":"Penstemon x","genus_name":"Penstemon","fertilization":null,"description":"Comme des Mufliers, les fleurs rose lavande apparaissent pendant 6 semaines pendant l’été, et plus longtemps si vous coupez les fleurs fanées. Une belle plante pour les jardins rocailleux ou près de l’avant d’une bordure.","preferred_common_name":"Penstemon","species_name":"x","subspecies_name":"Violet Dusk","subspecies_search_ordering":"Violet Dusk","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Penstemon x 'Violet Dusk'","height_min":60,"height_max":75,"spread_min":40,"spread_max":45,"temperature_max":30,"temperature_min":-29,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Penstemon","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/beard-tongue-3.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["BL","PI"],"PT":["PE"],"SN":["EE","LE","ME"]}}