{"id":870,"pruning":"Couper les fleurs fanées régulièrement.","planting":"Au début du printemps, ensemencer les graines à l'emplacement souhaité à 2,5 cm de profondeur et les espacer de 5 cm. Dans les régions offrant des hivers doux, ensemencer les graines à la fin de l'été. Tremper le sol immédiatement après la plantation.","pests":"Les graines des pois de senteur attirent les oiseaux et souris. Les semis attirent les oiseaux, limaces et escargots. Les maladies éventuelles incluent la pourriture grise, la tacheture foliaire, la rouille et le pourridié.","interesting":"Les graines peuvent causer des troubles digestifs si elles sont ingérées. Les fleurs de <em>Lathyrus</em> sont très parfumées.","detail_care":null,"harvesting":null,"blooming":"La plante fleurit durant l'été dans les tons bleu, rose, blanc et rouge. Selon les climats, les pois de senteur offriront une floraison à la fin de l'hiver, au début ou à la fin du printemps et au début de l'été. Pour favoriser la floraison, couper les fleurs fanées. Le <em>L. Odoratus</em> fleurira mieux si de la matière organique pourrie est ajoutée au sol avant de le planter.","soil_irr":"Les pois de senteur nécessitent un sol bien drainé. Lors de la première semaine jusqu'à la germination, arroser la plante pour que le sol soit uniformément humide tout autour de la plante. Après cela, arroser si nécessaire.","growth":"Les pois de senteur pousseront jusqu'à atteindre 10 à 15 cm. Pousse mieux en plein soleil ou sous une légère ombre. Les espèces grimpantes nécessitent un support.","latin_name":"Lathyrus odoratus","genus_name":"Lathyrus","fertilization":"Une fois que le semis sort 6 à 8 feuilles, ajouter de l'engrais sur la plante. Par la suite, ajouter de l'engrais une fois par mois avec un engrais soluble dans l'eau.","description":"Le pois de senteur (Lathyrus odoratus) est une espèce de plante annuelle de la famille des Fabaceae (de la sous-famille des Faboideae selon la classification phylogénétique), originaire du sud-est de l'Italie et de la Sicile. Elle est appelée également « pois fleur », « pois musqué » ou « gesse odorante ». Elle est cultivée de nos jours dans tous les pays tempérés, comme fleur de jardin.  Elle est appréciée pour ses coloris pastel très variés et son parfum.","preferred_common_name":"Pois de Senteur","species_name":"odoratus","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Pois_de_senteur","description_source":"wikipedia","fullname":"Lathyrus odoratus","height_min":120,"height_max":305,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":10,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Pois de Senteur","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FP_JW0030_GWI.jpg","copyright":{"name":"GWI/Flowerphotos/Jo Whitworth","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/sweet-pea.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BL","PI","PU","RE","WH","YE"],"FO":["GR"],"PT":["VI","PE"],"SF":["PO"],"SH":["SP"],"SN":["EE","LE","ME"]}}