{"id":3619,"pruning":"Supprimez les mauvaises herbes. Dans les régions où les étés sont frais, veillez à supprimez les fleurs et les petits fruits qui se développent tardivement. Ceux-ci n'auront pas le temps de mûrir. Il est donc préférable de les supprimer de manière à ce que l'énergie de la plante serve à la maturation des autres fruits.Afin d'obtenir de grosses citrouilles, veillez à ce que la plante ne s'étale pas trop. Taillez la plante à 3 m de l'endroit où elle a été plantée. Veillez également à sélectionner 1 ou 2 citrouilles par plante et à supprimer les autres. De cette manière, l'énergie de la plante sera consacrée à ces quelques fruits.","planting":"Semez en pleine terre, au printemps, lorsque les températures atteignent les 21°C environ. Dans les régions où les étés sont frais, il est recommandé de planter les graines en intérieur environ 4 à 6 semaines avant les dernières gelées. Repiquez les semis dès lors que le gel ne menace plus.Introduisez une couche de compost d'environ 5 à 7 cm d'épaisseur dans le sol avant de procéder à la plantation. Dans les régions où les étés sont frais, il est recommandé de pailler avec un film plastique de couleur noire 2 semaines avant la plantation afin de « préchauffer » le sol. Faites des trous dans le plastique et placez-y les semis.Semez les graines à 60 ou 120 cm d'intervalle, en rangées espacées de 1,5 à 2,5 m.Il est préférable de planter vos citrouilles à l'écart d'autres courges car il existe un risque de pollinisation croisée entre les membres de la famille des courges.","pests":"Faites attention aux chrysomèles du concombre, ces insectes dévorent les jeunes pieds et les fleurs des citrouilles. Ces chrysomèles sont également connues pour répandre des maladies très nuisibles telles que le dépérissement bactérien ou le virus de la mosaïque. Afin de prévenir les infestations de ce type d'insectes, procédez à la rotation des cultures ou couvrez vos plantes. En appliquant un paillis épais autour des plantes, vous empêcherez les chrysomèles de pondre et les larves d'escalader la plante pour atteindre le fruit. Il est également possible de se débarrasser de ces nuisibles manuellement. Vous pouvez également pulvériser des insecticides tels que le spinosad ou le carbaryl afin de vous débarrasser des chrysomèles du concombre.Les pucerons sont également une menace pour les citrouilles. Veillez à éloigner les pucerons au moyen de pulvérisations d'eau à haute pression ou de savons insecticides.Les citrouilles sont sensibles à la fusariose et à l'oïdium. Protégez vos citrouilles de ces maladies en les espaçant suffisamment, en supprimant les mauvaises herbes et en choisissant des variétés résistantes.","interesting":"Les citrouilles font partie de la famille des courges, comme les courges d'hiver, les courges d'été, et les pépons. Les courges entrent dans la culture dite des trois sœurs (culture pratiquée par d'anciennes ethnies amérindiennes), selon laquelle on cultive conjointement les courges, les haricots et le maïs. D'après les Iroquois, le maïs, le haricot et la courge représentent trois sœurs inséparables qui ne s'épanouiront que si elles sont cultivées ensemble, traditionnellement sur un tas de terre de forme arrondie. Le maïs représente la plus vieille des sœurs et demeure dressé, planté au centre. La courge est la deuxième sœur à pousser sur le monticule, protégeant les autres sœurs des mauvaises herbes et faisant de l'ombre, grâce à ses feuilles, pour conserver la fraîcheur et l'humidité. Le haricot représente la troisième sœur, escaladant la courge et le maïs pour atteindre la lumière, reliant ainsi les trois sœurs.","detail_care":null,"harvesting":"Laissez les citrouilles sur la plante jusqu'à ce qu'elles aient atteint une taille et une couleur adéquates. L'écorce des citrouilles doit être dure au toucher. Il est recommandé de les récolter avant les fortes gelées. Coupez à 5 cm du fruit à l'aide d'un couteau bien aiguisé. Veillez à ne pas heurter ou entailler la peau des citrouilles : les fruits endommagés ne se conservent pas longtemps. Après la récolte, nettoyez les fruits à l'aide d'une solution légèrement javellisée qui détruira toutes les éventuelles spores contaminées.Conservez les citrouilles dans une pièce humide, entre 26 et 29°C, pendant 2 semaines. Ensuite, conservez-les dans une pièce sombre, entre 10 et 13°C. Stockées correctement, les citrouilles se conservent durant 2 à 3 mois.","blooming":"Les citrouilles produisent des fleurs mâles et femelles séparées. Ainsi, il est nécessaire que la pollinisation croisée se produise. Généralement, ce sont les abeilles ou d'autres insectes qui procèdent à la pollinisation. Si vous résidez dans une région où ne vivent que très peu d'abeilles, si vous utilisez un insecticide ou si vous ne cultivez que quelques pieds, il est fort probable que vos citrouilles ne soient pas pollinisées. La meilleure solution consiste à polliniser les fleurs par vos propres moyens, en ayant recours à la pollinisation manuelle.En pleine matinée, trouvez une fleur mâle (les fleurs mâles ont de longues et fines tiges et aucun petit fruit) et coupez-la. Supprimez les pétales de manière à ce que les étamines, avec le pollen, demeurent sur la fleur. Ensuite, trouvez des fleurs femelles ouvertes et introduisez les étamines au cœur de ces fleurs. Veillez à faire entrer en contact le pollen avec toutes les parties des fleurs femelles.La pollinisation est réussie lorsque la fleur femelle meurt et que la jeune citrouille commence à pousser. Si la pollinisation a échoué, la jeune citrouille va flétrir et mourir.","soil_irr":"Pour s'épanouir, ces plantes ont besoin d'un sol riche et fertile et d'un arrosage abondant. Arrosez chaque semaine avec un peu moins de deux à quatre litres d'eau par m² occupé. Augmentez le volume durant les périodes de sécheresse. Afin d'améliorer les capacités de rétention d'eau, appliquez un paillis lorsque, dans les régions où les étés sont chauds, le sol s'est réchauffé. Dans les régions froides, veillez à pailler à l'aide d'un film plastique de couleur noire, tel que décrit précédemment. ","growth":"Les citrouilles sont des plantes annuelles à maturité durant la saison chaude nécessitant de la chaleur afin de pousser de manière optimale. Vous pouvez laisser vos citrouilles se développer sur votre gazon ou encourager les variétés produisant de plus petits fruits à grimper sur une clôture ou toute autre structure. Toutefois, veillez à utiliser des sacs en mailles ou des filets pour supporter les fruits.","latin_name":"Cucurbita pepo","genus_name":"Cucurbita","fertilization":"Appliquez de l'engrais, de type 5-5-5, lors de la plantation. Dès lors que les plantes commencent à se développer, appliquez un engrais à forte teneur en azote en bandes latérales.Si vous désirez obtenir de très grosses citrouilles, administrez chaque semaine de l'engrais riche en phosphore, de type 15-30-15. Dès lors que les fruits commencent à se développer, appliquez chaque semaine un engrais dont la teneur en potassium est plus élevée, de type 15-11-30 par exemple.","description":"C'est avec plaisir que nous regardons ces fruits amusants mûrir dans le jardin potager de Burpee à « Fordhook Farm ». Des quantités de courges claires, tricolores, pesant entre 500 g et 1 kg chacune, revêtent des rayures de couleur crème et jaune d'or, tels des coups de pinceaux, et laissent apparaître un sommet vert foncé et crème. Dégustez ces courges en gratin ou grillées ou videz-les pour en faire de la soupe, à servir aux grandes occasions. 100 jours.","preferred_common_name":"Courge Poivrée","species_name":"pepo","subspecies_name":"Festival Hybrid","subspecies_search_ordering":"Festival Hybrid","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Cucurbita pepo 'Festival Hybrid'","height_min":75,"height_max":110,"spread_min":730,"spread_max":1095,"temperature_max":30,"temperature_min":10,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Courge d'Été","preferred":false},{"common_name":"Courge Poivrée","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/acorn-squash.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["OR","YE"],"PT":["AN","ED"],"SF":["ED"],"SN":["EF","LF","MF"]}}