{"id":2998,"pruning":null,"planting":"Semez les graines là où vous souhaitez que les plantes poussent. Transplantez les <em>Nigellas</em> ne fonctionne pas très bien puisque ces plantes ont de très longues racines pivotantes qui se transplantent rarement avec la plante. Peuvent s'auto-semer. Se reproduit par les graines en automne ou en milieu de printemps. Semez directement dans la terre. Assurez-vous d'abriter les graines semées en automne.","pests":"Rare.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Fleurit en été et produit des fleurs roses, bleues, jaunes ou blanches. Chaque fleur contient des sépales ressemblant à 5 pétales et 5 à 10 véritables pétales bilabiaux plus petits.","soil_irr":"Le <em>Nigella</em> s'épanouit dans tous les sols à bon drainage.","growth":"Plantes annuelles dressées et touffues. Prospère en plein soleil ou en zone partiellement ombragée et peut atteindre 45 cm de hauteur et 25 cm de largeur. Le <em>Nigella</em> prospère en bordure de plantes annuelles, mixtes ou informelles. Ses fleurs ont une longue durée de vie. Les capsules sont gonflées et sont souvent séchées et utilisées dans des compositions florales.","latin_name":"Nigella damascena","genus_name":"Nigella","fertilization":null,"description":"Feuillage délicat semblable à des fougères qui contraste avec les couleurs des belles fleurs roses, blanches, rouges et pourpres. Les graines sont appréciées pour les compositions séchées à partir du milieu de l’été. Plante annuelle. Hauteur : 30 à 45 cm. ASTUCES DE JARDINIER : S’il est semé directement dans le jardin, il n’appréciera pas la transplantation.","preferred_common_name":"Barbiche","species_name":"damascena","subspecies_name":"Persian Jewels","subspecies_search_ordering":"Persian Jewels","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Nigella damascena 'Persian Jewels'","height_min":40,"height_max":60,"spread_min":20,"spread_max":25,"temperature_max":42,"temperature_min":10,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Nigelle de Damas","preferred":false},{"common_name":"Cheveux de Vénus","preferred":false},{"common_name":"Barbiche","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPA_S3050914108.jpg","copyright":{"name":"Nathalie Pasquel","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/love-in-a-mist.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"FO":["GR"],"PT":["PE"],"SN":["EE","LE","ME"]}}