{"id":6566,"pruning":"La taille de la tulipe du Siam (<em>Curcuma alismatifolia</em> \"Carara\") se fait de la même manière en intérieur qu'en extérieur dans le paysage. Elle consiste essentiellement en le retrait des fleurs fanées et des feuilles mortes ou abîmées. Une fois que les fleurs sont fanées, retirer la tige florale aussi près du feuillage que possible pour encourager la meilleure floraison. À mesure que les feuilles meurent, elles devraient être retirées pour éviter les maladies et encourager une nouvelle croissance. Quand les plantes entrent en dormance, retirer tout l'ancien feuillage jusqu'à la surface du sol.","planting":"Quand vous replantez la tulipe du Siam (Curcuma alismatifolia \"Carara\") dans votre paysage, assurez-vous de choisir un emplacement ensoleillé avec un sol humide et fertile, bien drainant. La plante aime avoir les pieds humides, mais préfère qu'ils ne soit pas saturés. Creusez un trou de deux fois la taille du pain racinaire et assez profond pour que le haut soit au niveau de la surface du sol. Retirez toutes les feuilles mortes ou abîmées de la base du plant avant de combler l'espace restant dans le trou avec de la terre meuble de surface.Si vous plantez la tulipe du Siam dans un pot, choisissez un terreau bien drainant qui ne reste pas saturé. Choisissez un pot une taille au-dessus du précédent jusqu'à ce que la plante atteigne sa taille de maturité. Retirez toutes les feuilles mortes ou mourantes de la base et placez le plant dans un emplacement bien ensoleillé pour une floraison optimale.Comme la tulipe du Siam possède un système de racines à rhizomes, elle nécessite une division tous les 2 à 3 ans pour obtenir sa meilleure croissance. Déterrez les rhizomes et retirer soigneusement toute la terre. Coupez-les en sections de 5 cm en vous assurant que chaque section comporte des racines.Quand vous plantez des rhizomes dans le paysage extérieur, choisissez un emplacement au sol bien drainant, comme si vous plantiez une plante en croissance. Avant de planter, assurez-vous que chaque section de 5 cm comporte des racines. Plantez chaque section à 1,2 cm au-dessous de la surface du sol et arrosez bien. Couvrez la zone d'une fine couche de paillage de 2,5 cm pour contrôler les variations d'humidité.Si vous plantez des rhizomes en pot, choisissez un terreau bien drainant. Choisissez un pot une taille au-dessus du précédent jusqu'à ce que la plante atteigne sa taille de maturité. Plantez chaque section de rhizome de 5 cm avec des racines 1,2 cm au-dessous de la surface du sol et arrosez bien.","pests":"La tulipe du Siam (<em>Curcuma alismatifolia</em> \"Carara\") n'est en général pas trop touchée par les maladies ou les parasites. Les problèmes de maladies les plus fréquentes sont le pourrissement des rhizomes ou les taches foliaires. Les parasites les plus fréquents sont souvent les nématodes, les insectes suceurs ou mangeurs de feuille, et les xylophages.","interesting":"La tulipe du Siam (<em>Curcuma alismatifolia \"</em>Carara<em>\"</em>) est de la même famille que l'espèce rousse Turmeric, très populaire.","detail_care":null,"harvesting":"La tulipe du Siam (<em>Curcuma alismatifolia</em> \"Carara\") est utilisée comme fleur coupée en raison de ses grandes fleurs impressionnantes et durables. Les tiges florales devraient être coupées aussi près du feuillage que possible quand la fleur commence à s'ouvrir. Si elles sont plantées dans un endroit ensoleillé, les plantes devraient produire des fleurs jusqu'au moment où leur dormance commence, en automne.","blooming":"La tulipe du Siam (<em>Curcuma alismatifolia</em> \"Carara\") fleurit à la mi-été, à la fin de l'été et au début de l'automne. Les fleurs peuvent être roses, magenta (rose-pourpre). Les fleurs sont issues de tiges tubulaires qui s'étendent à partir du feuillage. Si elle est plantée en pot d'intérieur, il est important de lui fournit assez de lumière solaire directe pour obtenir une floraison optimale. Les plantes pousseront dans des conditions de faible éclairage, mais les fleurs ne seront pas aussi impressionnantes que quand elles obtiennent des niveaux de lumière suffisants.","soil_irr":"La tulipe du Siam (<em>Curcuma alismatifolia</em> \"Carara\") préfère un sol de type humide bien drainant. La plante préfère ne pas être entièrement au sec, mais n'apprécie pas non plus une zone racinaire saturée. Si vous la plantez en pot, choisissez un terreau bien drainant.Arrosez la tulipe du Siam assez régulièrement pour maintenir le sol humide, mais pas trop saturé. Ne laissez pas trop sécher entre deux arrosages. Le feuillage commencera à brunir si la plante est maintenue trop sèche.","growth":"La tulipe du Siam (<em>Curcuma alismatifolia \"</em>Carara\") est une plante vivace tropicale à feuilles caduques. À partir d'octobre-novembre, elle entre en dormance et perd son feuillage pour les mois d'hiver. Les plantes reprendront leur croissance au début du printemps. Les plantes forment des touffes avec de longues feuilles vertes lisses et atteignent 45 à 80 cm de hauteur à maturité. Tout comme le gingembre, la tulipe du Siam a un système racinaire à rhizomes.","latin_name":"Curcuma alismatifolia","genus_name":"Curcuma","fertilization":"Choisissez un engrais soluble équilibré à usage général pour plantes. Pendant la saison de croissance, fertiliser environ une fois par mois. Ne pas fertiliser quand les plantes ont perdu leurs feuilles et sont en dormance. Reprenez le programme régulier de fertilisation au printemps, quand la croissance reprend.","description":"La tulipe du Siam (<em>Curcuma alismatifolia \"</em>Carara<em>\"</em>) est une plante vivace tropicale à feuilles caduques. À partir d'octobre-novembre, la plante entre en dormance et perd son feuillage. La tulipe du Siam est originaire de Thaïlande. Elle est rustique en sones 9 à 11. Les plantes forment des touffes et atteignent 45 à 80 cm de hauteur à maturité. La tulipe du Siam fleurit de la mi-été au début de l'automne. Sa couleur varie entre le blanc, le rose pâle et le rose. Les plantes sont au mieux dans un sol de type neutre, bien drainant. La tulipe du Siam a de nombreuses utilisations, de la plante florale d'intérieur, aux plates-bandes et aux fleurs coupées.","preferred_common_name":"Siam Tulip","species_name":"alismatifolia","subspecies_name":"Carara","subspecies_search_ordering":"Carara","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Curcuma alismatifolia 'Carara'","height_min":45,"height_max":80,"spread_min":45,"spread_max":60,"temperature_max":41,"temperature_min":-7,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 121 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Summer Tulip","preferred":false},{"common_name":"Siam Tulip","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_GIP0091136.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/siam-tulip.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}}],"attributes":{"BL":["PI","WH","YE","RO"],"FO":["GR"],"PT":["IP","TL","PE"],"SH":["MO","UP","CL"],"SN":["ME","LE","EF"]}}