{"id":4294,"pruning":null,"planting":"Propagation par les graines au printemps, dans des températures allant de 19 à 24°C. Propagation également possible à partir de boutures herbacées pendant l’été.","pests":"Rare.","interesting":"Le <em>Scaevola</em> se rencontre en Australie et en Polynésie.","detail_care":null,"harvesting":null,"blooming":"Plante surtout connue pour ses fleurs dont toutes les parties constituantes sont placées sur une moitié du capitule. Fleurit de la fin du printemps jusqu'aux premiers gels.","soil_irr":"A besoin d'un arrosage modéré à régulier. Arrosez généreusement au cours de la saison de croissance et avec parcimonie en hiver.Prospère dans des sols à bon drainage, moyennement riches ou riches en humus, et gardés humides.","growth":"Plantes vivaces à feuilles persistantes à courte durée de vie. S'épanouit en plein soleil.Dans des zones rustiques, cultivez le <em>Scaevola</em> en serre fraîche ou dans une véranda. En été, possibilité de cultiver en extérieur dans des paniers suspendus ou dans des bacs. Dans les zones à la température élevée, cultivez en bordure.","latin_name":"Scaevola aemula","genus_name":"Scaevola","fertilization":"Mensuellement, appliquez un fertilisant liquide équilibré pendant la saison de croissance.","description":"Nombreuses fleurs en forme d’éventail couleur bleu pourpre, qui donnent une touche de couleur permanente. Ces plantes formant de jolies buttes sont idéales pour les pots mixtes","preferred_common_name":"Scaevola","species_name":"aemula","subspecies_name":"Blue Ribbon","subspecies_search_ordering":"Blue Ribbon","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Scaevola aemula 'Blue Ribbon'","height_min":30,"height_max":35,"spread_min":40,"spread_max":60,"temperature_max":36,"temperature_min":13,"fertilizer":1,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Scaevola","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/scaevola.jpg","copyright":{"name":"Ball Horticultural Company","copyright_url":"http://www.ballhort.com/"}}],"attributes":{"BL":["BL"],"FO":["GR"],"PT":["AN","PE"],"SF":["DR"],"SN":["ES","MS","LS","EE","ME","LE"]}}