{"id":595,"pruning":"<em>Ficus</em> offre généralement de bons résultats lorsqu’il est taillé de manière approfondie et équilibrée. Retirer toute pousse morte et environ un tiers des pousses extérieures (tiges et branches).","planting":"Semer les graines au printemps et s’assurer de maintenir la température entre 15 et 21ºC. Les graines peuvent être semées à l’intérieur, dans des pots, pour être transplantées ultérieurement. Prélever des boutures de racine au printemps ou en été. Chauffer par le bas pour encourager le développement de racines.","pests":null,"interesting":"Il existe plusieurs membres du genre <em>Ficus</em> appelés arbres de Banyan. Ces plantes poussent comme épiphytes (une plante qui pousse sur une autre). Les graines sont habituellement déposées par les oiseaux et tombent souvent dans les craquelures et les crevasses de l’arbre hôte où elles germent. Au début, l’arbre de Banyan constitue un réseau de racines complexes dans le tronc de l’arbre hôte. Ces racines enveloppent finalement tout le tronc et étouffent l’arbre hôte entraînant sa mort. Ce n’est pas le cas s’il s’agit d’un palmier. L’anatomie du palmier est différente de celle d’un arbre comme un chêne. Le palmier hôte peut ne pas mourir mais entrer en compétition avec le <em>Ficus</em> épiphyte. ","detail_care":null,"harvesting":"Les fruits de la plupart des espèces ne sont pas comestibles. La plupart des fruits du figuier commun, <em>F. carica</em>, mûrissent à la fin de l’été ou à l’automne sur du bois nouveau. Dans certaines régions, une seconde récolte se produit au printemps, en quantités moindres.","blooming":null,"soil_irr":"La plupart des membres du genre <em>Ficus</em> offrent les meilleurs résultats sur un sol limoneux, humide, mais bien drainé. Toucher le sol à 2 cm de profondeur pour déterminer s’il faut arroser; la couleur jaune de la feuille peut porter à confusion.","growth":"La plupart des espèces sont des arbustes ou des arbres. <em>F. pumila</em> (figuier rampant) est une plante de jardin qui grimpe et possède de petites feuilles persistantes. Certaines espèces sont des étrangleurs ou produisent des racines aériennes sous la forme de rideaux.","latin_name":"Ficus pumila","genus_name":"Ficus","fertilization":"Pendant la croissance, appliquer un fertilisant riche en nitrogène mensuellement.","description":"Le <em>Ficus pumila</em> est l'élément très particulier de la famille des figuiers... mais d'une manière magnifique. Il permet d'obtenir des effets superbes dans l'ornement paysager et l'horticulture, que très peu d'autres plantes seraient capables de reproduire. Il est de nature très grimpante et adhère aux surfaces comme aucune autre plante grimpante dans le monde de l'horticulture ! Il pousse sur les murs, structures et arbres, il porte des vrilles uniformes en forme de doigts qui se répartissent depuis une plante grimpante centrale. Au bout du compte, il crée un mur entièrement recouvert de feuilles, donnant un effet doux et frais à l'endroit donné. Il existe des spécimens légendaires très anciens de cette plante grimpante, dont la notoriété a fait le tour du monde. Le spécimen âgé de 150 ans, dans l'Orangerie de Dumbarton Oaks (à Washington D.C.), montre l'impressionnant potentiel architectural de ces plantes surprenantes.","preferred_common_name":"Figuier","species_name":"pumila","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Ficus pumila","height_min":15,"height_max":1220,"spread_min":305,"spread_max":3050,"temperature_max":42,"temperature_min":-15,"fertilizer":1,"sun":1,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Figue","preferred":false},{"common_name":"Figuier","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/510917000_FST.jpg","copyright":{"name":"Friedrich Strauss","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/creeping-fig.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/creeping-fig-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/creeping-fig-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["GR"],"FO":["GR","VA"],"PT":["GC","IP","VI","PE"],"SF":["AB","AF","IV"],"SH":["PR","VS"],"SN":["ES","LS","MS"]}}