{"id":2189,"pruning":"Attention: L'<em>A. caucasica</em> est très vigoureux par rapport aux autres espèces et empiétera sur les plantes plus petites. Une fois les fleurs fanées, élaguer les plantes. ","planting":"Propagation par graines. Semez dans des bacs sous couche froide (pour protéger les graines et les rendre résistantes). Séparez les rosettes à l'automne. Propagation également possible à partir de boutures herbacées pendant l’été.","pests":"Pucerons et cécidomyie de l'<em>Arabis</em>. Si les pousses ont été attaquées par la cécidomyie de l'<em>Arabis</em>, retirez-les immédiatement. L'<em>Arabis</em> est également sujet à la rouille blanche et au mildiou, qui sont assez courants. ","interesting":"L'<em>Arabis</em> est originaire d'Europe, d'Asie et d'Amérique du Nord. Se rencontre surtout dans les régions montagneuses et rocheuses.","detail_care":null,"harvesting":null,"blooming":"Les fleurs apparaissent en grappes de petites fleurs blanches, roses ou violettes. Elles fleurissent au printemps. ","soil_irr":"Nécessite un bon drainage et un arrosage modéré. Arrosez généreusement au cours de la saison de croissance et beaucoup moins en hiver. L'<em>A. belpharophylla</em> doit être à l'abri de l'humidité hivernale. Pousse mieux en alpinum. Préfère un mélange d'argile, de matière organique et de sable. Tolère bien la sécheresse et les sols infertiles ou pauvres.","growth":"Plantes vivaces conifères et annuelles. L'Arabis se comporte bien en plein soleil. Ce sont des plantes basses et rampantes qui conviennent bien dans des haies, des jardins de rocaille et des couvertures végétales. Toutes les espèces d'Arabis ont un beau feuillage toute l'année. ","latin_name":"Arabis caucasica","genus_name":"Arabis","fertilization":null,"description":"Plante excellente dans les environnements secs, par exemple le long des sentiers ou des murs de pierre. Petites grappes de fleurs sur les tiges au-dessus du feuillage. Robuste et polyvalente, l'arabette présente des couleurs et un intérêt avec ses fleurs parfumées et ses feuilles gris-vert. Dans les climats plus chauds (au-delà de la zone 7), le feuillage peut \"fondre\" sous les chaleurs estivales. Réduisez les branches après la floraison pour maintenir la plante compacte. Elle peut être divisée en automne ou au début du printemps.","preferred_common_name":"Arabette du Caucase","species_name":"caucasica","subspecies_name":"Spring Charm","subspecies_search_ordering":"Spring Charm","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Arabis caucasica 'Spring Charm'","height_min":10,"height_max":20,"spread_min":40,"spread_max":45,"temperature_max":36,"temperature_min":-34,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Arabette du Caucase","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/rock-cress.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["PI"],"PT":["AN"],"SF":["DR","FL"],"SH":["IR"],"SN":["LS"]}}