{"id":3078,"pruning":null,"planting":"Il est préférable de renouveler le persil tous les ans soit en pépinière, soit par ensemencement. Faites tremper dans l'eau pendant 24 heures. Dans des climats froids en hiver, placez les plantes à l'extérieur lorsque tout risque de gel est passé. Dans des climats où l'hiver est plus doux, les graines peuvent être placées en extérieur en automne ou en début de printemps. La germination peut prendre plusieurs semaines; ne vous découragez pas si vous ne voyez pas de germes pendant quelques temps. ","pests":"Sujet aux taches foliaires et au pourrissement des tiges. Des sols bien drainés peuvent contribuer à diminuer les problèmes de pourrissement. Essayez d'éviter les insecticides foliaires car les feuilles sont utilisées en cuisine.","interesting":"Le <em>Petroselinum</em> est originaire de l'Europe méditerranéenne. Seules six espèces sont connues. Le <em>P. crispum</em> a été naturalisé dans des régions tempérées.","detail_care":null,"harvesting":"Pour augmenter la récolte, abritez les plantes en hiver en serre fraîche. Une récolte continue en période de croissance encourage le développement de nouvelles pousses. Utilisez des ciseaux de jardin pour couper à 2,5 cm au-dessus du sol.","blooming":"Les fleurs apparaissent au cours de la deuxième année et sont suivies de fruits.","soil_irr":"Procurez des sols à bon drainage qui sont uniformément humides.","growth":"Plantes bisannuelles avec des racines épaisses. A besoin d'ombre l'après-midi dans les climats les plus chauds. Peut mesurer jusqu'à 3mètres environ. Cultivez le <em>P. crispum</em> (le persil) comme plante annuelle car les feuilles deviennent souvent résistantes au cours de la deuxième année. Le persil tubéreux (<em>P. crispum var. tuberosum</em>) est cultivé comme légume-racine. Le <em>Petroselinum</em> convient bien en tant qu'herbe, légume ou dans un jardin fleuri. Convient bien comme couverture végétale.","latin_name":"Petroselinum crispum","genus_name":"Petroselinum","fertilization":null,"description":"Une saveur fantastique et une excellente source de vitamines. Cette variété a des feuilles finement découpées et arrondies, attachées à une plante compacte. Bisannuelle. Plantez tôt dans la saison en intérieur ou à l'extérieur, après les derniers risques de gel.","preferred_common_name":"Persil Cultivé","species_name":"crispum","subspecies_name":"Extra Curled Dwarf","subspecies_search_ordering":"Extra Curled Dwarf","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Petroselinum crispum 'Extra Curled Dwarf'","height_min":25,"height_max":30,"spread_min":15,"spread_max":30,"temperature_max":42,"temperature_min":-29,"fertilizer":1,"sun":1,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Persil Cultivé","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/parsley-1.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["WH","YE"],"FO":["GR"],"PT":["PE","ED"],"SF":["ED","FL","DR"],"SN":["EE","LE","ME"]}}