{"id":1693,"pruning":"Au début du printemps, coupez au ras du sol avant l'apparition de nouvelles pousses.","planting":"Toutes les variétés peuvent être cultivées à partir de boutures basales ou de graines, ou être divisées. Les graines peuvent être semées à l'intérieur 4 à 6 semaines avant le moment de les planter à l'extérieur. Espacez-les de 60 à 90cm.","pests":"Parmi les problèmes courants, on peut citer les tumeurs du collet, la pourriture du collet, la pourriture de la tige et la pourriture bactérienne molle.","interesting":"Le nom <em>Gypsophila</em> signifie «qui aime la craie», car cette plante pousse bien dans des sols crayeux et riches en calcium.","detail_care":null,"harvesting":"Utilisez les grappes de fleurs dans des bouquets de fleurs fraîches ou faites-les sécher. Pour ce faire: coupez des branches avec des fleurs en pleine floraison, retirez le feuillage, formez un bouquet pas trop serré et suspendez-le à l'envers dans un endroit chaud et aéré pendant 2 à 3 semaines.","blooming":"Les variétés plus grandes peuvent refleurir si vous les taillez après la première floraison.","soil_irr":"Arrosage modéré. Se dessèche vite par temps chaud et humide et si le sol est mal drainé. Ajoutez de la chaux aux sols très acides, mais la plupart des espèces poussent bien dans des sols neutres à légèrement alcalins qui sont humides et bien drainés. Vous n'avez pas besoin d'arroser la plante tant que le feuillage n'a pas commencé à pousser, mais vous pouvez l'arroser 1 à 2 fois par semaine si le sol devient sec.","growth":"Les espèces de <em>Gypsophila</em> préfèrent le plein soleil.","latin_name":"Gypsophila elegans","genus_name":"Gypsophila","fertilization":"Au début du printemps, mettez un peu d'engrais organique.","description":"Des plantes spectaculaires avec des fleurs blanc pur apparaissent en abondance au début de l’été. Des branches multiples avec de longues tiges sont de grande valeur dans le jardin de fleurs à couper. Délicates et attirantes surtout quand elles sont mélangées avec d’autres fleurs dans des bouquets de fleurs fraiches ou sèches. Hauteur 45 cm.","preferred_common_name":"Gypsophiles","species_name":"elegans","subspecies_name":"Covent Garden","subspecies_search_ordering":"Covent Garden","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Gypsophila elegans 'Covent Garden'","height_min":30,"height_max":50,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-29,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Gypsophiles","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/babys-breath-11.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["PI","WH"],"FO":["GR"],"PT":["PE"],"SF":["AF","DR"],"SH":["IR","UP"],"SN":["EE","LE","ME"]}}