{"id":1595,"pruning":null,"planting":"Les <em>Wedelias</em> doivent être espacés de 1 frac12; pied. Une fois établi, le <em>Wedelia</em> prend racine dès qu’une tige touche le sol humide. Propager à partir de la graine à tout moment, à 18ºC. Peut également être propagé par division ou boutures de tiges, à tout moment.","pests":"Les <em>Wedelias</em> sont sensibles à l’oïdium et aux taches foliaires.","interesting":"Le <em>Wedelia</em> est observé près des côtes sous les climats tropicaux et subtropicaux.","detail_care":null,"harvesting":null,"blooming":"Fleurit presque toute l’année avec des fleurs jaunes semblables aux marguerites au soleil, mais fleurit plus irrégulièrement à l’ombre.","soil_irr":"Préfère le sol sableux, à drainage rapide mais tolère d’autres sols si le drainage est suffisant.","growth":"Plantes érigées, rampantes, annuelles, vivaces à feuilles persistantes, et tiges tendres ou arbustes ligneux. Le <em>Wedelia</em> s’étend rapidement avec ses tiges rampantes qui prennent racine. Les plantes moins vivaces doivent être plantées sous une serre chauffée ou comme plantes d’intérieur. Également adapté à l’extérieur pendant l’été, dans des pots. Dans des régions chaudes, le <em>W. trilobata</em> offre de bons résultats comme couvre-sol à croissance rapide, et pousse sous des arbres à l’ombre, au sec.","latin_name":"Wedelia trilobata","genus_name":"Wedelia","fertilization":"Lorsqu’il faut apporter un fertilisant, il doit être léger.","description":"La Sphagneticola trilobata est une herbes de la famille des Asteraceae, originaire des tropiques Américains. Elle possède de très nombreux synonymes.  Les botanistes de Tela Botanica retiennent comme correct Wedelia trilobata (Linnaeus) Hitchcock 1893. Aux Antilles françaises, elle est connue sous le nom de herbe soleil ou patte à canard.","preferred_common_name":"Sphagneticola Trilobata","species_name":"trilobata","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":"http://fr.wikipedia.org/wiki/Sphagneticola_trilobata","description_source":"wikipedia","fullname":"Wedelia trilobata","height_min":15,"height_max":30,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-7,"fertilizer":2,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Patte à Canard","preferred":false},{"common_name":"Herbe Soleil","preferred":false},{"common_name":"Sphagneticola Trilobata","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_101027528.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/golden-water-zinnia.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/golden-water-zinnia-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["GC","IP","PE"],"SF":["IV","NT"],"SH":["SP","UP","VS"],"SN":["EE","EF","ES","EW","LE","LF","LS","LW","ME","MF","MS","MW"]}}