{"id":5251,"pruning":"Comme ces plantes peuvent être de formidables couvre-sols, elles doivent être divisées lorsqu'elles deviennent beaucoup trop denses. Divisez les touffes à l'automne. Supprimez les feuilles mortes suites aux gelées hivernales.","planting":"Creusez un trou de deux fois la taille du plant que vous utilisez. Pressez le conteneur pour desserrer les racines, retirez-les du pot en renversant le pot et en tirant doucement sur le plant. Veillez à tenir le plant à la base, près de la ligne de sol, avant de tirer. Ajoutez un peu d'engrais à diffusion retardée dans votre trou et mélangez-le légèrement à la terre. Placez la motte de racines dans votre trou. Le dessus de la terre dans le pot doit être au même niveau que le sol de votre plate-bande. Pressez doucement le sol autour du plant, ne le tassez pas fermement, les racines se développeront mieux si le sol n'est pas compacté. Arrosez le plant avec un arrosoir ou un autre léger flux d'eau. Ceci va tasser la terre autour du plant. Pour économiser l'eau et décourager les mauvaises herbes, une couche de paillis peut être ajoutée au-dessus du sol entourant le plant, ce paillis devant approcher du plant mais ne pas toucher la tige.","pests":"Les escargots et les limaces peuvent être une menace, tout comme les charançons, les chenilles et les Aphelenchoides. Parmi les autres problèmes rencontrés: tâches foliaires fongiques et rouille du rhizome.","interesting":"Seules 6 à 8 espèces de <em>bergénias</em> existent. L'espèce <em>B. cordata</em> est souvent plantée dans les jardins.","detail_care":"Retirez les feuilles abîmées par l'hiver à la fin de l'hiver ou au début du printemps.","harvesting":null,"blooming":"Fleurit au printemps et refleurit parfois à l'automne. Les fleurs peuvent être de couleur blanche ou rouge et peuvent également se parer de différentes teintes de rose. Elles comportent 5 pétales, sont en forme d'entonnoir et naissent sur des tiges de couleur rouge ou mauve.","soil_irr":"Nécessite un arrosage régulier. S'épanouit dans les sols riches en humus, humides et bien drainés. Peut supporter les sols pauvres, mais ne peut survivre à la chaleur et à la sécheresse. Les sols pauvres améliorent la couleur des feuilles en hiver.","growth":"Vivaces à feuilles persistantes, formant des touffes. Les <em>bergénias</em> ont des besoins en lumière très diversifiés, mais dans les climats les plus chauds, ces plantes s'épanouiront dans les environnements partiellement ombragés. Si toutefois le climat est assez frais, elles supporteront une exposition en plein soleil. Cultivez vos <em>bergénias</em> dans un jardin boisé ou en bordure. Ces plantes peuvent également servir de couvre-sol.","latin_name":"Bergenia cordifolia","genus_name":"Bergenia","fertilization":"Paillez à l'automne.","description":"Des fleurs roses apparaissent à la fin du printemps, le feuillage est bordeaux en climat froid.","preferred_common_name":"Bergenia","species_name":"cordifolia","subspecies_name":"Eroica","subspecies_search_ordering":"Eroica","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Bergenia cordifolia 'Eroica'","height_min":30,"height_max":45,"spread_min":25,"spread_max":30,"temperature_max":38,"temperature_min":-40,"fertilizer":3,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Bergenia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pig-squeek.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["PI"],"FO":["RE"],"PT":["AN"],"SF":["AF","NT","DR"],"SH":["SP"],"SN":["ES"]}}