{"id":108,"pruning":null,"planting":"Les tubercules doivent être plantés avec la cicatrice foliaire de l'année précédente orientée vers le haut. Les tubercules doivent être placés à 5cm de profondeur et à 25cm de distance l'un de l'autre, dans un sol limoneux et éclairé dont le pH est compris entre 6,8 et 7. Dans les climats les plus chauds, les tubercules peuvent être trempés dans l'eau pendant quelques heures pour favoriser une propagation correcte.","pests":"Les jeunes plantes sont vulnérables face aux oiseaux.","interesting":"Le genre <em>Anemone</em> est très vaste (environ 120 espèces) et comprend une grande diversité de tailles: des plantes miniatures des jardins de rocaille alpins aux grandes anémones du Japon cultivées comme plantes de bordure. Certaines des plus grandes espèces (notamment, <em>A. coronaria</em> et <em>A. x hybrida</em>) peuvent être utilisées en fleurs coupées.","detail_care":null,"harvesting":null,"blooming":"Une période de vernalisation (période de froid) favorisera et accélèrera la production florale. Si la production florale débute plus tôt, la plante produira davantage de fleurs tout au long de la saison de croissance.","soil_irr":"Lorsque la plante pousse activement, veillez à ce que le sol reste humide. Assurez-vous que le sol est bien drainé pour éviter la pourriture des racines. Un sol léger et limoneux est idéal.","growth":null,"latin_name":"Anemone coronaria","genus_name":"Anemone","fertilization":"Utilisez un engrais pour plantes tubéreuses toutes les 2 à 3 semaines, particulièrement lorsque les plantes sont en pleine croissance. Ne fertilisez pas pendant l'hiver alors que la plante est en phase de dormance.","description":"<em>A. coronaria</em> est originaire de la région méditerranéenne et pousse à partir d'un tubercule. Cette espèce se rencontre rarement dans les jardins. Ses floraisons font 3,8 et 6,3 cm de large. Les coloris sont dans les tons rouges, bleus et blancs, ainsi que des mélanges de ces couleurs.","preferred_common_name":"Anémone Couronnée","species_name":"coronaria","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 15.5°C (60°F)","description_url":null,"description_source":"default","fullname":"Anemone coronaria","height_min":15,"height_max":45,"spread_min":10,"spread_max":15,"temperature_max":42,"temperature_min":0,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 91 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Anémone Coronaire","preferred":false},{"common_name":"Anémone Couronnée","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/510182060_FST.jpg","copyright":{"name":"Friedrich Strauss","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/poppy-anemone.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/poppy-anemone-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BL","PI","PU","RE","WH"],"PT":["AN"],"SF":["PO"],"SN":["ES","LS","MS"]}}