{"id":655,"pruning":"Il peut être nécessaire de les tailler lorsqu’ils sont jeunes.","planting":"Entailler les graines ou les laisser tremper dans de l’eau à 90ºC pendant 1 à 2 heures puis laisser refroidir. Planter immédiatement à la surface du sol à l’automne. Les cultivars doivent être greffés. Ils sont plus sensibles à une transplantation à l’automne.","pests":"Araignée, puceron, foreur, cochenille, punaise du févier, fulgoromorpha, écaille fileuse et cécidomyie de galle de la cosse. Surveiller également tout signe d’oïdium, tache foliaire, pourriture du cœur, pourriture du champignon, chancre du tronc et des ramilles, et tache goudronneuse.","interesting":"Le févier d’Amérique tire son nom de la pulpe sucrée que l’on trouve à l’intérieur des cosses des fruits. Cependant, les cosses des fruits de certaines espèces du févier peuvent être toxiques.","detail_care":null,"harvesting":null,"blooming":"Les fleurs sont très petites mais le févier produit des cosses de graines spectaculaires entre la mi-septembre et la mi-octobre, à partir de sa dixième année. De nombreuses personnes n’aiment pas ces cosses; elles produisent effectivement beaucoup de déchets lorsqu’elles tombent.","soil_irr":"Planter sur un sol fertile qui retient l’humidité pour les meilleurs résultats; ils tolèrent toutefois de nombreux types de sols. Ils ont besoin d’un arrosage modéré, une fois par mois.","growth":"De nombreux féviers sont épineux mais des cultivars sans épines existent. Ils apprécient les endroits ensoleillés et les jeunes arbres peuvent avoir besoin d’une certaine protection du gel. Ils tolèrent le vent, la chaleur de l’été, la sécheresse, et les conditions salines, et survivent dans des environnements urbains.","latin_name":"Gleditsia triacanthos","genus_name":"Gleditsia","fertilization":"Fertiliser au printemps mais éviter les fertilisants riches en nitrogène.","description":"<em>G. triacanthos</em> provient d’Amérique du Nord, au centre et à l’est. Il porte des feuilles semblables à celles de la fougère, d’un vert brillant, et qui mesurent 30 cm de long et sont divisées en de nombreuses folioles ovales.","preferred_common_name":"Févier d'Amérique","species_name":"triacanthos","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -12°C (10°F)","description_url":null,"description_source":"default","fullname":"Gleditsia triacanthos","height_min":1220,"height_max":2285,"spread_min":1065,"spread_max":1830,"temperature_max":42,"temperature_min":-34,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Épine du Christ","preferred":false},{"common_name":"Carouge à Miel","preferred":false},{"common_name":"Févier à Trois Épines","preferred":false},{"common_name":"Févier Épineux","preferred":false},{"common_name":"Févier d'Amérique","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/honey-locust.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/honey-locust-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/honey-locust-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/honey-locust-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/honey-locust-4.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/honey-locust-5.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["TR","PE"],"SF":["NT","DR"],"SH":["OV","RO"],"SN":["ES","LS","MS"]}}