{"id":2055,"pruning":"Émincez les semis pour une utilisation en cuisine.","planting":"Le cerfeuil ne se greffe pas bien. Semez les graines directement dans le sol au début du printemps. Dans les régions où les hivers sont doux, il est possible de les semer à l'automne. Semez les graines à la volée à plusieurs reprises au cours du printemps et de l'automne pour une récolte continue.Les plants de cerfeuil s'épanouissent mieux sous une ombre légère. Plantez le cerfeuil parmi d'autres plantes de grande taille qui lui fourniront de l'ombre.","pests":"Relativement exempte d'insectes nuisibles.","interesting":"Le cerfeuil est meilleur cru. Il a un léger arôme de réglisse qui s'accorde parfaitement avec le saumon, les asperges, les œufs, entre autres. Le cerfeuil est très nutritif car il est riche en vitamine C, en bêta-carotène, en fer et en magnésium. C'est également une herbe populaire en France, qui compose les <em>fines herbes</em>, un mélange de cerfeuil, de thym, de ciboulette, d'estragon et de persil.","detail_care":null,"harvesting":"Récoltez les feuilles tous les 30 à 40 jours après le semis. Utilisez-les immédiatement car elles perdent rapidement leur goût. Ne pas faire cuire les feuilles.","blooming":"Petites fleurs blanches en ombelles.","soil_irr":"Maintenez les racines humides en permanence. Un paillage autour des plantes maintiendra les racines fraîches et humides.","growth":"Le cerfeuil pousse comme une annuelle. Il préfère une légère ombre. Faites-lui passer l'hiver sous couche froide. Rempotez en intérieur pour une croissance tout au long de l'année.","latin_name":"Anthriscus cerefolium","genus_name":"Anthriscus","fertilization":null,"description":"Hachez finement les feuilles pour un assaisonnement subtil de vos soupes, poissons, légumes, plateaux de fromage et beurre maître d'hôtel. Annuelle. Plantez d'abord en intérieur ou en extérieur après les dernières gelées.","preferred_common_name":"Cerfeuil Cultivé","species_name":"cerefolium","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Anthriscus cerefolium","height_min":40,"height_max":60,"spread_min":20,"spread_max":30,"temperature_max":42,"temperature_min":10,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cerfeuil Cultivé","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0003539.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/chervil.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["IP","AN","PE","ED"],"SF":["ED"],"SH":["UP"]}}