{"id":1533,"pruning":"Chaque année, retirer les pousses croisées, à la fin de l’hiver ou au début du printemps pour que la plante reste saine.","planting":"Propager à partir de la graine à l’automne ou au printemps. Planter dans des pots à l’extérieur. Propagation également possible à partir de boutures de bois vert en été et de surgeons à l’automne. Les arbres «pleureurs» doivent être greffés en été (bourgeon) ou en hiver (branche).","pests":"La graphiose de l’orme, transmise par les scolytes, a détruit les ormes d’Amérique. L’orme de Sibérie résiste le mieux aux maladies et de nombreuses espèces nouvelles ont ainsi été choisies pour développer cette résistance chez les ormes d’Amérique. En plus de cette maladie, de nombreux autres parasites apprécient cet arbre: les scarabées, les cicadelles, les pucerons et les cochenilles.","interesting":"L’<em>Orme</em> provient des broussailles et des haies des bois des régions tempérés du nord.","detail_care":null,"harvesting":null,"blooming":"Les fleurs sont de très petite taille mais sont suivies par des fruits semblables à du papier qui laissent de nombreux déchets et apparaissent au printemps.","soil_irr":"Pas difficile en termes de type de sol mais requiert un sol humide avec un bon drainage. Nécessite un arrosage régulier.","growth":"Arbres à feuilles caduques. Certaines espèces sont des arbres ou arbustes semi-persistants mais ils sont très rares. Meilleurs résultats en plein soleil ou mi-ombre. Ce sont de très grands arbres dont certains atteignent 30 mètres de haut et leur largeur peut également être de 30 mètres ou plus. L’<em>Orme</em> offre les meilleurs résultats comme plante ornementale. <em> U</em>. x <em>hollandica</em> est adapté comme arbuste de bordure ou comme haie.","latin_name":"Ulmus americana","genus_name":"Ulmus","fertilization":null,"description":"L'Orme d'Amérique ou orme américain (Ulmus americana) est un orme qui pousse notamment dans la vallée du Mississippi, en Nouvelle-Angleterre et dans l'est du Canada, jusqu'au 48e parallèle environ.  C'est l'un des symboles de l’État de Massachusetts aux États-Unis d'Amérique.  On appelle aussi cette espèce, orme à larges feuilles.","preferred_common_name":"Orme d'Amérique","species_name":"americana","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":"http://fr.wikipedia.org/wiki/Orme_d'Amérique","description_source":"wikipedia","fullname":"Ulmus americana","height_min":2285,"height_max":2745,"spread_min":1525,"spread_max":1830,"temperature_max":39,"temperature_min":-40,"fertilizer":2,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Orme de Chine","preferred":false},{"common_name":"Orme d'Amérique","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/american-elm.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/american-elm-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/american-elm-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/american-elm-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/american-elm-4.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/american-elm-5.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["GR"],"FO":["GR"],"PT":["TR","PE"],"SH":["VA"],"SN":["ES","LS","MS"]}}