{"id":6771,"pruning":null,"planting":"Les bambous se propagent facilement, en plantant simplement la partie souterraine du rhizome.","pests":"Les jeunes pousses sont fragiles face aux limaces. Les autres problèmes comprennent les tâches foliaires fongiques, la rouille et le dépérissement.","interesting":"Le genre <em>Bambusa</em> comprend 100 à 120 espèces, principalement cultivées pour leur feuillage. Certaines espèces, comme <em>B. ventricosa</em>, présentent des entre-nœuds anormalement gonflés.","detail_care":null,"harvesting":null,"blooming":"Comme la plupart des herbes, les espèces du genre <em>Bambusa</em> comportent des fleurs très discrètes.","soil_irr":"S'épanouit dans les sols humides, riches en humus et fertiles. Arrosez avec modération mais maintenez, si possible, un fort taux d'humidité.","growth":"Les bambous poussent de diverses manières, mais le genre <em>Bambusa</em> inclut des espèces appelées bambous pachymorphes. Les rhizomes se développent seulement sur quelques cm à partir de la base des pousses, ce qui signifie que ces espèces du genre Bambusa ne sont pas aussi envahissantes que les autres «Bambous». Les espèces du genre <em>Bambusa</em> s'épanouissent dans les climats tropicaux et subtropicaux. La plupart des <em>Bambusas</em> résistent jusqu'à -7°C ou -9°C. La variété <em>B. vulgaris 'Vittata'</em> résiste jusqu'à 0°C.","latin_name":"Bambusa vulgaris","genus_name":"Bambusa","fertilization":null,"description":"On trouve le genre <em>Bambusa</em> dans les régions tropicales et subtropicales d'Asie, en particulier dans les tropiques humides et connaissant la mousson. Il s'agit d'une forme géante de bambou avec de nombreuses branches sortant de chaque nœud.","preferred_common_name":"Bambou d'Intérieur","species_name":"vulgaris","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Bambusa vulgaris","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":-12,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Bambou","preferred":false},{"common_name":"Bambou d'Intérieur","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/STF1061_GWI.jpg","copyright":{"name":"Steffen Hauser","copyright_url":"www.map-photos.com"}}],"attributes":{"FO":["GR"],"PT":["PE","ED"]}}