{"id":8090,"pruning":null,"planting":"Semez les graines du milieu à la fin du printemps entre 13 et 18°C. Repiquez après le dernier risque de gel. Possibilité de semer les graines directement en terre à la fin du printemps. Si les semis sont exposés à des températures très froides, les feuilles jauniront. ","pests":"Le feuillage jeune est sujet aux limaces et aux escargots. ","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Les capitules apparaissent de l'été aux premiers gels. Les plantes produisent des fleurs oranges ligulées et des fleurs jaunes. Élaguez pour allonger la période de floraison. ","soil_irr":"Prospère dans des sols bien drainés moyennement riches.","growth":"Plantes annuelles, vivaces, ou arbustes. S'épanouit en plein soleil. Tolère des températures très élevées Si les jeunes plantes subissent un coup de froid, les feuilles sont susceptibles de jaunir. Le <em>Tithonia</em> s'accommode mal de conditions météorologiques fraîches ou nuageuses. Le <em>T. rotundifolia</em> est l'espèce la plus cultivée. Fonctionne bien comme bordure annuelle ou mixte. Les fleurs conviennent comme fleurs coupées si elles ont une longue durée de vie. ","latin_name":"Tithonia rotundifolia","genus_name":"Tithonia","fertilization":null,"description":"Les <em>Tithonias</em> sont de longues herbes ou des arbustes originaires d'Amérique centrale et semblables à des tournesols. ","preferred_common_name":"Tithonia","species_name":"rotundifolia","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Tithonia rotundifolia","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":10,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Tithonia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BEP9865_GWI.jpg","copyright":{"name":"GWI/Gilles Delacroix","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["OR"],"FO":["GR"],"PT":["PE","ED"]}}