{"id":5516,"pruning":null,"planting":"Creusez un trou deux fois plus large que la plante que vous y mettrez. Pressez le pot pour écarter les racines, enlevez la plante du pot en le mettant à l'envers et en tirant doucement sur la plante. Prenez soin de bien tenir la plante à la base près du sol avant de tirer. Ajoutez un peu d'engrais dans le trou et mélangez-le légèrement à la terre. Placez la motte de racines dans le trou. Le haut de la terre dans le pot doit être au même niveau que le sol de votre jardin. Pressez doucement la terre autour de la plante, ne la compressez pas : les racines pousseront mieux si le sol n'est pas trop compact. Arrosez la plante avec un arrosoir ou un jet d'eau pas trop puissant. Cela permet de tasser le sol autour de la plante. Pour conserver l'eau et empêcher les graines de germer, une couche de paille peut être ajoutée sur le sol autour de la plante. Cette paille doit être mise près de la plante, sans toucher la tige.","pests":"Pucerons, aleurodes et tétranyques.","interesting":"Les plantes de la famille <em>Pelargonium</em>sont souvent confondus pour des membres de la famille <em>Geranium</em>. Les plantes de la famille <em>Pelargonium</em> ont le nom vernaculaire de Geranium mais d'un point de vue de la botanique ce ne sont pas de véritables géraniums. Les <em>Pelargoniums</em> sont surtout natifs d'Afrique du Sud alors que les vrais géraniums sont natifs de l’Hémisphère Nord. Les <em>Pelargoniums</em> sont des plantes ligneuses qui sont toutes vivaces alors que les véritables géraniums ne sont pas tous boisés et comprennent à la fois des plantes annuelles et des plantes vivaces.","detail_care":"Il n'est pas nécessaire de couper les fleurs fanées pour une floraison continue. Il y a plusieurs moyens de conserver vos géraniums tout l'hiver, voyez celui qui fonctionnera le mieux pour vous. 1. Si vous avez une verrière ou une fenètre TRÈS ensoleillée, vous pouvez retailler vos géraniums et les mettre à l'intérieur pour les garder pendant l'hiver. La fenêtre doit offrir un fort ensoleillement, sinon les plantes déclineront lentement en raison du manque de soleil. 2. Une autre vieille astuce consiste à laisser vos géraniums dessécher, pour ensuite les dépoter, rincer la terre des racines et les laisser à nouveau sécher, pour qu'ils fanent en restant très secs. Vous pouvez ensuite saupoudrer les racines d'une poudre de soufre (pour prévenir les champignons) et les conserver dans un sac en papier à la cave ou dans une autre pièce sèche. Elles se mettront en sommeil et dans la plupart des cas survivront simplement avec l'eau contenue dans la plante quand vous les stockez. Dans tous les cas, le printemps prochain, lorsque vous les planterez et les placerez à l'extérieur, pensez à les mettre d'abord à l'ombre pour qu'ils se réhabituent à l'ensoleillement, car ils risquent de brûler si vous les mettez tout de suite en plein soleil. Si ces méthodes vous semblent demander trop d'efforts, vous pouvez simplement les laisser dépérir pendant l'hiver et en acheter de nouvelles au printemps. Les nouveaux plants ont généralement plus de vigueur et fleurissent plus rapidement que les plants de l'année précédente.","harvesting":null,"blooming":"Fleurit lorsque le temps se réchauffe.","soil_irr":"Nécessite un bon sol, à bon drainage.","growth":"Les <em>Pelargoniums</em> sont le mieux adapté aux climats qui ont des journées chaudes et arides et des nuits fraîches, similaires à celui de l'Ouest de l'Afrique du Sud. Il existe de nombreuses espèces ce qui résulte en différents besoins des plantes. Peuvent être cultivés en extérieur toute l’année dans des climats qui subissent des hivers peu rigoureux.","latin_name":"Pelargonium x hortorum","genus_name":"Pelargonium","fertilization":"Les <em>Pelargoniums</em> qui sont cultivés dans des sols légèrement sablonneux doivent être nourris à l'aide d'un engrais complet 3 fois durant la saison de croissance. Lorsque la floraison a eu lieu, fertilisez avec un engrais à fort contenu en potassium.","description":"Ce vigoureux géranium à fleurs blanches fait des merveilles au jardin. Un excellent grand géranium qui vous apportera assurément ses couleurs vives tout l'été, car il est très résistant à la chaleur.","preferred_common_name":"Pélargoniums","species_name":"x hortorum","subspecies_name":"Daredevil Snow","subspecies_search_ordering":"Daredevil Snow","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","description_url":null,"description_source":"default","fullname":"Pelargonium x hortorum 'Daredevil Snow'","height_min":45,"height_max":60,"spread_min":25,"spread_max":35,"temperature_max":42,"temperature_min":7,"fertilizer":1,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Pélargonium","preferred":false},{"common_name":"Géranium des Fleuristes","preferred":false},{"common_name":"Pélargoniums","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/z/zonal-geranium-9.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["AN"],"SH":["UP"],"SN":["ES","MS","LS","EE","ME","LE","EF","MF","LF"]}}