{"id":2859,"pruning":"Couper les fleurs fanées pour allonger la période de floraison.","planting":"Les <em>Malopes</em> sont semées par graines au printemps lorsque les températures commencent à se réchauffer (13-18ºC). Recouvrir les graines d'une légère couche de terre ou de compost.","pests":"Enclin aux pucerons et à la rouille.","interesting":"La <em>Malope</em> est originaire de régions allant de la Méditerranée à l'Asie occidentale. Seules quatre espèces sont connues. On trouve les mauves sur des pentes rocheuses calcaires, dans des bosquets d'arbustes et dans les champs cultivés.","detail_care":null,"harvesting":null,"blooming":"Fait des fleurs en forme de trompette, minces comme du papier, dans des tons allant du rose ou bleu violacé au blanc. Les fleurs sont souvent veinées si elles sont cultivées à l'ombre. Couper les fleurs fanées prolonge la floraison. Dans les climats frais, répéter les semis de graines pour une plus grande floraison.","soil_irr":"Pousse mieux avec des sols bien drainés qui résistent à la sécheresse.","growth":"Grandes plantes touffues, annuelles et vivaces. La <em>Malope</em> pousse mieux en plein soleil, mais tolère la mi-ombre. S'épanouit dans des conditions côtières et pousse mal dans des régions avec des étés chauds et humides. Fonctionne bien à l'avant ou au milieu d'une bordure annuelle ou mixte. Elles s'auto-ensemenceront et produiront des fleurs durables qui conviennent à la coupe.","latin_name":"Malope trifida","genus_name":"Malope","fertilization":null,"description":"Spectacle estival de fleurs semblables à des Mauves, qui s’épanouissent jusqu’aux gelées. Fleurs satinées de 7 cm, tachetées, avec des nervures très marquées et des bords courbés. ","preferred_common_name":"Malope","species_name":"trifida","subspecies_name":"Series","subspecies_search_ordering":"Series","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Malope trifida 'Series'","height_min":75,"height_max":110,"spread_min":20,"spread_max":25,"temperature_max":30,"temperature_min":10,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Malope","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/AKU_120118123.jpg","copyright":{"name":"Alain Kubacsi","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/annual-mallow-1.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["WH","PU"],"PT":["AN"],"SN":["EE","LE","ME","EF","LF","MF"]}}