{"id":5609,"pruning":"Généralement, il n'est pas nécessaire de tailler.","planting":"Propagation à partir des graines au printemps, à 27-30°C. Les graines de cocotier n'ont pas besoin d'être complètement enterrées dans le sol.","pests":"Les nuisibles les plus courants sont les cochenilles et les tétranyques. Parmi les autres problèmes rencontrés: jaunissement léthal, tache goudronneuse, pourriture du pied, maladies virales et faux charbon.","interesting":"Il n'existe qu'une seule espèce de <em>Cocos</em>: <em>C. nucifera</em>, que l'on trouve dans les régions tropicales du bord de mer à travers le monde entier. Il est probablement originaire du Pacifique occidental.","detail_care":null,"harvesting":"Les noix de coco peuvent être cueillies même si elles ne sont pas encore arrivées à maturité (elles seront encore lisses et vertes). Les jeunes noix de coco sont généralement cueillies 7 mois après leur apparition, pour le lait qu'elles contiennent. Les noix de coco plus matures (l'enveloppe est marron et desséchée) sont généralement cueillies pour leur chair. Les noix de coco matures sont souvent cueillies 8 à 10 mois après leur apparition sur l'arbre.Les cocotiers produisent des fruits au bout de 5 à 9 ans (un sol de bonne qualité diminue la durée de maturation). Après environ 12 années, le cocotier aura atteint sa maturité. C'est à ce moment que sa production de fruit sera la plus abondante.","blooming":"Fleurit de manière aléatoire tout au long de l'année. Les fleurs à 3 pétales sont parfumées et sont généralement de couleur crème ou jaune. Elles sont suivies par des noix de coco protégées par une enveloppe fibreuse.","soil_irr":"Bien que les cocotiers s'adaptent à la plupart des sols, ils poussent tout de même mieux dans les sols humides, riches en humus et fertiles, disposant d'un fort pouvoir drainant. Arrosez avec modération durant la saison de croissance et réduisez la quantité en hiver. Les substrats à base de terre auxquels on ajoute du sable extra-siliceux et des matières organiques fibreuses sont parfaits pour les plantes d'intérieur.","growth":"Palmier monocaule qui pousse dans les régions tropicales du bord de mer. Pousse mieux en plein soleil avec un taux d'humidité modéré. Dans les régions où le <em>C. nucifera</em> ne bénéficie pas de conditions optimales, cultivez-le comme plante d'intérieur ou au sein d'une serre chaude pour son feuillage. Dans les régions les plus chaudes, le C. nucifera peut être cultivé comme arbre spécimen ou en bordure de route.Les cocotiers s'épanouissent davantage lorsque le taux d'humidité est relativement élevé (70% et plus). Bien que les températures des climats secs soient suffisantes pour la croissance du cocotier, celui-ci ne pourra pousser correctement si le taux d'humidité n'est pas assez élevé.","latin_name":"Cocos nucifera","genus_name":"Cocos","fertilization":"A besoin d'un sol fertile. Pendant la saison de croissance, appliquez chaque mois un engrais liquide équilibré. Les cocotiers supportent le sel.","description":"Le Cocotier (Cocos nucifera) est une espèce de palmiers de la tribu des Cocoeae, décrite par Carl Linné.  Le cocotier n'est donc pas un arbre mais une plante monocotylédone.  Il s'agit de la seule espèce du genre Cocos.  Son fruit est la noix de coco.  Ce palmier est présent dans toute la zone intertropicale humide.","preferred_common_name":"Cocotier","species_name":"nucifera","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 15.5°C (60°F)","description_url":"http://fr.wikipedia.org/wiki/Cocos_nucifera","description_source":"wikipedia","fullname":"Cocos nucifera","height_min":2135,"height_max":3050,"spread_min":975,"spread_max":1465,"temperature_max":39,"temperature_min":18,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cocos","preferred":false},{"common_name":"Cocotier","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_GIP0109007.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/coconut.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/coconut-1.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/coconut-2.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/coconut-3.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}}],"attributes":{"BL":["WH","YE"],"FO":["GR"],"PT":["TR","TL","PE","ED"],"SF":["ED"],"SH":["UP","VH","PA"]}}