{"id":550,"pruning":"Les variétés hautes d’<em>Euonymus</em>, plantées comme bordures peuvent être coupées pendant l’été. Ne les tailler en profondeur que pendant la saison où les plantes sont dormantes, en hiver, mais vous pouvez les tailler légèrement à tout moment.","planting":"Propager à partir des graines mûres, de boutures herbacées ou d’espèces à feuilles caduques, et de boutures de bois vert de plantes vivaces. En cas de transplantation, effectuer celle-ci lorsque le sol n’est pas gelé pendant les mois où les plantes sont dormantes. Le trou doit être environ deux fois plus large que la racine. Un tuteurage pourrait être nécessaire au cours des 6 premiers mois jusqu’à ce que la plante soit établie. Pour une utilisation en bordure, planter en respectant l’espace prévu pour la croissance, sinon, planter avec plus d’espace.","pests":"Les parasites les plus courants sont les araignées, les mineuses, les pucerons et les cochenilles. Surveiller également tout signe de dépérissement, maladie fongique, balai de sorcière, et oïdium, qui sont assez fréquents. ","interesting":"L’ingestion de toute partie de l’<em>Euonymus</em> peut entraîner de légers maux d’estomac. On utilisait auparavant le bois pour le fuseau des machines à filer la laine.","detail_care":null,"harvesting":null,"blooming":"Les fleurs très peu volumineuses peuvent laisser place à des fruits spectaculaires mais de nombreux individus ou cultivars en obtiendront des quantités réduites.","soil_irr":"Sol qui retient l’humidité, spécialement requis en plein soleil. Les espèces à feuilles caduques peuvent tolérer un sol un peu sec. Sol à drainage rapide.","growth":"L’<em>Euonymus</em> offre les meilleurs résultats à un endroit ensoleillé pour encourager la croissance d’un feuillage rouge et riche à l’automne. Il tolère bien la vie en ville.","latin_name":"Euonymus fortunei","genus_name":"Euonymus","fertilization":"Si le sol est bien préparé au moment où la plante est mise en terre, aucun fertilisant ne sera nécessaire. Cependant, si les feuilles jaunissent ou la plante ne donne pas de bons résultats, un fertilisant adapté aux <em>Rhododendrons</em> peut être utilisé à la fin de l’hiver ou du printemps en même temps que l’arrosage.","description":"<em/>","preferred_common_name":"Fusains Véritables","species_name":"fortunei","subspecies_name":"Coloratus","subspecies_search_ordering":"Coloratus","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Euonymus fortunei 'Coloratus'","height_min":30,"height_max":40,"spread_min":60,"spread_max":90,"temperature_max":35,"temperature_min":-40,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 1 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Fusains Véritables","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/purple-leaf-wintercreeper-2.jpg","copyright":{"name":"Garden Crossings","copyright_url":"http://www.gardencrossings.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/purple-leaf-wintercreeper.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/purple-leaf-wintercreeper-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["GR","WH"],"FO":["GR"],"PT":["GC","VI","AN"],"SF":["AF","PO"],"SH":["SP","VS"],"SN":["EE","LE","ME"]}}