{"id":5441,"pruning":"ll n'est pas nécessaire de couper les fleurs fanées.","planting":"Creusez un trou deux fois plus large que la plante que vous y mettrez. Pressez le pot pour écarter les racines, enlevez la plante du pot en le mettant à l'envers et en tirant doucement sur la plante. Prenez soin de bien tenir la plante à la base près du sol avant de tirer. Mettez de l'engrais dans le trou et mélangez-le légèrement à la terre. Placez les racines dans le trou. Le haut de la terre dans le pot doit être au même niveau que le sol de votre jardin. Pressez doucement la terre autour de la plante, ne la compressez pas : les racines pousseront mieux si le sol n'est pas trop compact. Arrosez la plante avec un arrosoir ou un jet d'eau pas trop puissant. Cela permet de tasser le sol autour de la plante. Pour conserver l'eau et empêcher les graines de germer, une couche de paille peut être ajoutée sur le sol autour de la plante. Cette paille doit être mise près de la plante, sans toucher la tige.","pests":"Plantes souvent touchées par le pythium, la pourriture des racines et les pucerons.","interesting":"Les plantes du genre <em>Calibrachoa</em> portent souvent le nom de «mini-pétunias». En effet, elles sont très proches des <em>pétunias</em> et comme ces derniers, elles sont originaires d'Amérique du Sud.<em/> Les deux types de plantes ont été introduits sur le marché horticole européen au 19e siècle, mais ce n'est qu'au début des années 1990 que le <em>Calibrachoa</em> est devenu une plante horticole viable.","detail_care":"Trop d'humidité peut provoquer des maladies de pourriture des racines. Laissez le haut du sol sécher avant d'arroser à nouveau. Si vos plantes fanent alors que le sol est encore humide, vous avez certainement un problème de pourriture des racines. Plante autonettoyante, pas besoin de couper les fleur fanées.","harvesting":null,"blooming":"Il est possible de prolonger la floraison en coupant régulièrement les fleurs fanées.","soil_irr":"Bon drainage nécessaire","growth":null,"latin_name":"Calibrachoa x","genus_name":"Calibrachoa","fertilization":"Une carence en fer peut se manifester si le taux de pH dans le sol est trop élevé (sol trop alcalin). Apportez du fer chélaté si le tissu foliaire interveineux devient jaune.","description":"Abondantes petites fleurs semblables à celles des pétunias toute la saison, sur un feuillage en boule ; nécessite très peu d'entretien.","preferred_common_name":"Calibrachoa","species_name":"x","subspecies_name":"Superbells® Tickled Pink","subspecies_search_ordering":"Superbells® Tickled Pink","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","description_url":null,"description_source":"default","fullname":"Calibrachoa x 'Superbells® Tickled Pink'","height_min":15,"height_max":25,"spread_min":20,"spread_max":25,"temperature_max":36,"temperature_min":-1,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Calibrachoa","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/calibrachoa-10.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["AN","PE"],"SF":["AB","PF"],"SH":["TR"],"SN":["ES","MS","LS","EE","ME","LE","EF","MF","LF"]}}