{"id":6625,"pruning":null,"planting":"Pour propager les vases d'argent, il faut retirer les pousses une fois que la plante a fleuri et que la fleur commence à faner. Vous pouvez également propager l'a.distichantha en utilisant ses graines tant qu'elles sont encore fraîches. Espacez les plants de 20 à 60cm. Pour des plantes épiphytiques (en dehors du sol), emballez les racines dans de la mousse et attachez l'ensemble à un morceau d'écorce ou de bois. Essayez de fixer les racines dans une petite dépression ou dans une \"fente\" du bois. Les racines devraient prendre en quelques semaines, vous pourrez ensuite retirer le fil. Cette espèce peut être plantée dans les fourches d'un arbre dans la mesure où l'air y circule bien.","pests":null,"interesting":"Ses racines servent principalement à le fixer au sol, étant donné qu'il s'alimente en eau grâce à la pluie et obtient ses nutriments dans la poussière et les insectes morts qui s'accumulent dans la rosettes en forme de vase de ses feuilles. Ses feuilles sont très solides et dotées d'épines acérées.","detail_care":null,"harvesting":null,"blooming":"Les broméliacées fleurissent en été et en automne. La couleur et la taille des grappes de fleurs varient selon les espèces, mais elles sont souvent oranges, roses, rouges, jaunes, bleues ou violettes.","soil_irr":"Ces broméliacées peuvent être cultivées dans des sols riches en nutriments organiques ou simplement dans de la tourbe. Pour les arroser, versez de l'eau dans la coupelle formée par la rosette. Faites en sorte que cette coupelle centrale soit toujours pleine d'eau. Lorsque le milieu de croissance se dessèche, humidifiez-le aussi. En pot, le milieu doit être neutre ou légèrement acide -les broméliacées n'aiment pas les sols calcaires. Ajoutez du sable ou de la vermiculite à un mélange commercial pour orchidées en pot.","growth":"Originaire des tropiques, notamment d'Amérique centrale et du sud, les broméliacées ont besoin de rester à l'abri du gel. Elles apprécient la lumière mais prospèrent vraiment à la mi-ombre ou sur un appui de fenêtre avec une forte luminosité; mieux vaut simplement éviter un ensoleillement direct.","latin_name":"Aechmea fulgens","genus_name":"Aechmea","fertilization":"Les plantes matures peuvent vivre pendant de nombreuses années avec une simple fertilisation annuelle.","description":"Le vase d'argent est originaire des régions tropicales américaines. Il est connus pour son cœur distinctif en forme de vase, avec des feuilles dures et coupantes pointées vers l'extérieur.","preferred_common_name":"Aechméa","species_name":"fulgens","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Aechmea fulgens","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":18,"fertilizer":1,"sun":1,"water":1,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Aechméa","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0096828.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/TRE15100_GWI.jpg","copyright":{"name":"GWI/Trevor Sims","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["RE"],"FO":["GR"],"PT":["SH","PE","ED"]}}