{"id":5427,"pruning":"Il n'est pas nécessaire de couper les fleurs fanées.","planting":"Creusez un trou deux fois plus large que la plante que vous y mettrez. Pressez le pot pour écarter les racines, enlevez la plante du pot en le mettant à l'envers et en tirant doucement sur la plante. Prenez soin de bien tenir la plante à la base près du sol avant de tirer. Mettez de l'engrais dans le trou et mélangez-le légèrement à la terre. Placez les racines dans le trou. Le haut de la terre dans le pot doit être au même niveau que le sol de votre jardin. Pressez doucement la terre autour de la plante, ne la compressez pas : les racines pousseront mieux si le sol n'est pas trop compact. Arrosez la plante avec un arrosoir ou un jet d'eau pas trop puissant. Cela permet de tasser le sol autour de la plante. Pour conserver l'eau et empêcher les graines de germer, une couche de paille peut être ajoutée sur le sol autour de la plante. Cette paille doit être mise près de la plante, sans toucher la tige.","pests":"Souvent victime des pucerons.","interesting":"Les membres de ce genre sont principalement originaires des lisières des forêts et des prairies d'Afrique du Sud.","detail_care":"Plante autonettoyante, pas besoin de couper les fleur fanées. Contrairement à la plupart des plantes, le sutera ne flétrit pas quand il manque d'eau. Avant que la plante ne montre des signes de flétrissement, elle perdra tous ses bourgeons et ses fleurs. Il faut environ 2 semaines à la plante pour refleurir avoir avoir manqué d'eau. Pour maintenir une floraison constante, vous devrez soit surveiller attentivement la plante et l'arroser avant que le sol soit trop sec, soit planter le sutera avec une plante qui se flétrit. Parmi les bonnes plantes à envisager, on peut penser aux verveines, coléus, pétunias etc. Ces plantes d'accompagnement vous serviront d'indicateur pour savoir que le sutera est sec, et devraient vous aider à éviter que la plante perde ses fleurs et ses bourgeons en raison du manque d'eau.","harvesting":null,"blooming":null,"soil_irr":"Le sol doit être bien drainé. Pendantla période de croissance, arrosez hardiment. Pendantl'hiver, arrosez avec parcimonie.","growth":null,"latin_name":"Sutera x","genus_name":"Sutera","fertilization":"Durant la saison de croissance, appliquez un engrais liquide équilibré une fois par mois.","description":"Fleurs toute la saison sur des plantes tombantes ; nécessite très peu d'entretien ; parfaite plante de comblement dans les compositions","preferred_common_name":"Sutera","species_name":"x","subspecies_name":"Snowstorm® Ice Blue","subspecies_search_ordering":"Snowstorm® Ice Blue","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","description_url":null,"description_source":"default","fullname":"Sutera x 'Snowstorm® Ice Blue'","height_min":10,"height_max":20,"spread_min":20,"spread_max":25,"temperature_max":22,"temperature_min":-1,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Sutera","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bacopa-3.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["BL"],"FO":["GR"],"PT":["AN"],"SH":["TR"],"SN":["ES","MS","LS","EE","ME","LE","EF","MF","LF"]}}