{"id":1457,"pruning":"Couper les pousses transversales chaque année pour conserver une structure saine. Les fleurs apparaissent sur les branches de l’année précédente et il est donc important de ne tailler que si cela est nécessaire et immédiatement après la floraison. Retirer les fleurs fanées des lilas plantés récemment avant la saison des fruits. <em>S. vulgaris</em> tolère la taille en profondeur mais elle n’est généralement pas nécessaire.","planting":"Au moment de la mise en terre, ajouter de la chaux au sol de transplantation pour en augmenter le pH. Semer les graines lorsqu’elles sont mûres, ou au printemps, dans des pots sous couche froide. Propagation également possible à partir de boutures de bois vert au début de l’été. Marcottage ou greffage en hiver.","pests":"Les parasites courants sont la chenille, le foreur et la cochenille. Le <em>Syringa</em> est également sensible à l’oïdium, à l’anthracnose, la tache foliaire bactérienne, la nématode à galles, le virus de l’enroulement, le dépérissement, le balai de sorcière et la flétrissure.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Le lilas est renommé pour ses jolies fleurs parfumées. En fonction de l’environnement, la période de floraison va du début du printemps au début de l’été. Les fleurs apparaissent en grappes.La plupart des lilas ont besoin d’hivers froids pour encourager la meilleure floraison.","soil_irr":"Meilleurs résultats sur un sol bien drainé, neutre à légèrement alcalin. Appliquer régulièrement un paillis.","growth":"Petits arbres et arbustes à feuilles caduques. Accepte le plein soleil mais aura besoin d’un peu d’ombre sous les climats plus chauds. Très bons résultats dans les régions aux hivers froids. Toutes les espèces sont des arbustes de taille moyenne à grande qui ne sont pas très attrayants lorsqu’ils n’ont pas de fleurs.","latin_name":"Syringa vulgaris","genus_name":"Syringa","fertilization":null,"description":"Le lilas commun ou lilas français (Syringa vulgaris) est un arbuste ornemental de la famille des Oleaceae à fleurs parfumées pouvant atteindre une hauteur de quatre mètres.  Il existe des variétés à fleurs simples ainsi qu'à fleurs doubles et dont la gamme de coloris va du blanc au pourpre, en passant par le bleu violacé et le rose carmin.","preferred_common_name":"Lilas Commun","species_name":"vulgaris","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":"http://fr.wikipedia.org/wiki/Syringa_vulgaris","description_source":"wikipedia","fullname":"Syringa vulgaris","height_min":245,"height_max":365,"spread_min":245,"spread_max":365,"temperature_max":42,"temperature_min":-37,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Lilas Vulgaire","preferred":false},{"common_name":"Lilas Français","preferred":false},{"common_name":"Lilas Commun","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_100105067.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/common-lilac.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/common-lilac-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH","PU","PI","BL"],"FO":["GR"],"PT":["SH","PE"],"SF":["DR"],"SH":["RO"],"SN":["ES","LS","MS"]}}