{"id":5697,"pruning":"Au début du printemps, coupez les pousses afin de retrouver la structure de base.","planting":"À l'automne ou au printemps, semez les graines dans une couche froide, dans des pots. Propagation également possible à partir de boutures: boutures herbacées au printemps et boutures à demi mûres en été.","pests":"Les problèmes les plus courants sont: dépérissement, brûlures foliaires, tâches foliaires fongiques, mildiou noir, kermès du camélia.","interesting":"Les scientifiques ont découvert que les callicarpes repoussaient naturellement les insectes. Les baies sont également utilisées pour obtenir du vin.","detail_care":null,"harvesting":null,"blooming":"Les fleurs forment des grappes de couleur rose ou lilas apparaissant en été. Les fruits mauves ou violets demeurent sur la tige jusqu'en hiver. Les fruits sont meilleurs durant les étés chauds et longs.","soil_irr":"A besoin d'un arrosage modéré à régulier. S'épanouit dans les sols fertiles et bien drainés. Arrosez hardiment durant la saison de croissance, mais avec modération en hiver.","growth":"Ces arbustes à feuilles caduques s'épanouissent autant en plein soleil que dans les environnements légèrement ombragés. Ils sont généralement cultivés pour leurs longues tiges arquées et leurs fruits. Peut survivre dans les régions les plus froides, mais risque de dépérir lors des périodes de gel, suite auxquelles des pousses se développeront à partir des racines dès le printemps. Dans les régions plus difficiles connaissant des gelées, cultivez vos callicarpes en serre froide. En été, placez vos fleurs à l'extérieur.","latin_name":"Callicarpa bodenieri","genus_name":"Callicarpa","fertilization":"Pendant la croissance, appliquez chaque mois un engrais liquide équilibré.","description":"<em>D. bodinieri</em> est originaire de Chine. Il peut atteindre 1,80 m et plus de haut, pour une envergure équivalente. Semblables à celles du saule, ses feuilles prennent une couleur orange ou rose tirant sur le violet à l'automne.","preferred_common_name":"Arbustes aux Bonbons","species_name":"bodenieri","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","description_url":null,"description_source":"default","fullname":"Callicarpa bodenieri","height_min":245,"height_max":365,"spread_min":195,"spread_max":295,"temperature_max":36,"temperature_min":-26,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 8 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Callicarpe","preferred":false},{"common_name":"Callicarpes","preferred":false},{"common_name":"Arbustes aux Bonbons","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/LHV700_GWI.jpg","copyright":{"name":"Louise A Heusinkveld","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/JMA926_GWI.jpg","copyright":{"name":"GWI/John Martin","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["BL"],"FO":["GR"],"PT":["SH","PE"],"SF":["DR"],"SH":["UP"],"SN":["EE","LS","ME"]}}