{"id":5674,"pruning":"Retirez les pousses latérales ou indisciplinées, chaque année, à la fin de l'hiver ou au début du printemps, afin de maintenir une structure saine. Un élagage intensif peut être nécessaire en hiver ou au début du printemps si l'arbre est cultivé en intérieur.","planting":"Effectuez les semis au printemps. Vous pouvez également les multiplier en enracinant des boutures à mi-maturité en été. Les boutures à mi-maturité sont des boutures prélevées sur du bois semi-mûr.","pests":"Les <em>citrus</em> sont sujets aux pucerons, mites et cochenilles.","interesting":"La légende veut que les grecs de l'Antiquité accordaient à certains aliments des qualités particulières. L'une de ces légende suggère que les oranges et d'autres <em>citrus</em> réchauffaient le corps et devaient donc être mangées le matin pour mettre le corps en mouvement. C'est cette croyance qui fait que le jus d'orange, de pamplemousse et d'autres <em>agrumes</em> sont des aliments/boissons si populaires pour le petit-déjeuner.","detail_care":null,"harvesting":"Le seul moyen infaillible de savoir quand les fruits sont prêts à être récoltés est d'en goûter un. L'écorce de la plupart des variétésrsquo; peut sembler parfaitement colorée plusieurs mois avant que ceux-ci n'aient suffisamment mûri sur l'arbre. Pour cette raison, il convient de faire preuve de prudence, car les oranges Washington Navel peuvent être laissées sur l'arbre pendant des semaines après qu'elles soient arrivées à maturité sans que cela n'ait un grand impact sur leur qualité. Une météo chaude et sèche entraînera toutefois la chute précoce des fruits.","blooming":"Elle produira des fleurs blanches odorantes, suivies par des fruits ovoïdes, jaunes ou oranges. Les fruits peuvent mettre un an à mûrir. La floraison du printemps donne ses fruits en hiver.","soil_irr":"Les <em>citrus</em> exigent un sol humide, mais le drainage doit être rapide. Les jeunes arbres doivent être arrosés deux fois par semaine, alors que les arbres établis doivent être arrosés toutes les deux semaines.Le plus souvent, les fruits des <em>citrus</em> commenceront à tomber en raison d'une forte chaleur et d'une faible humidité. Ce phénomène est parfois inévitable, mais il est exacerbé par un sol très sec. Si vos fruits ont tendance à tomber en abondance (en particulier en été), vérifiez que le sol est humide.","growth":"Il s'agit d'un arbre à feuillage persistant. La variété Washington Navel a besoin de chaleur afin de pouvoir prospérer et ne poussera pas correctement dans les endroits où la température chute en dessous de -6 °C. Il est également possible de faire pousser des oranges Washington Navel dans une serre fraîche, d'une température minimum de 2 °C. La journée, les températures doivent être comprises entre 5 et 10 °C. La nuit, maintenez une température d'environ 2 °C.","latin_name":"Citrus sinensis","genus_name":"Citrus","fertilization":"Fertilisez les arbres mûrs en leur donnant un 1-1 frac12; lbs. d'engrais azoté. Utilisez un tiers de l'engrais à la fin de l'hiver, un tiers en juin et un tiers en août. Veillez à fertiliser non seulement directement au pied de l'arbre, mais également au-delà de l'étendue des branches de l'arbre. Arrosez ensuite généreusement.","description":"L'orange Washington Navel est la variété d'oranges la plus commune. Elle est célèbre pour ses fruits d'hiver. Savoureuse et juteuse, cette orange sans pépin se pèle aisément. Elles sont bien attachées à l'arbre, mais tomberont tôt dans un climat sec et chaud.","preferred_common_name":"Oranger","species_name":"sinensis","subspecies_name":"Washington Navel","subspecies_search_ordering":"Washington Navel","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Citrus sinensis 'Washington Navel'","height_min":455,"height_max":610,"spread_min":305,"spread_max":455,"temperature_max":42,"temperature_min":7,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 121 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Orange","preferred":false},{"common_name":"Oranger","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/washington-navel-orange.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/washington-navel-orange-1.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/washington-navel-orange-2.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["TR","IP","PE","ED"],"SF":["ED","NT"],"SH":["RO"],"SN":["ES"]}}