{"id":1945,"pruning":"Produisez un aspect touffu en pinçant les jeunes plantes.","planting":"Plantez en début de printemps à 16°C pour obtenir des plantes fleurissant entre l'été et l'automne. Semez les graines en fin d'été pour les plantes en bacs fleurissant en hiver.","pests":"Les pucerons représentent un problème, en particulier sous verre. ","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Les fleurs peuvent être de différentes couleurs: roses, violettes et blanches.","soil_irr":"Nécessite un arrosage régulier et prospère en sol bien drainé, riche en matière organique. ","growth":"Plantes annuelles ou bisannuelles étendues à tiges souples et duveteuses. Nécessite un ensoleillement filtré. Capable d'atteindre 45 cm de hauteur et 30 cm de largeur. Protégez du vent. Des températures supérieures à 21°C produisent des plantes allongées. Cultivez en serre fraîche ou sous une véranda, ou en tant que belle plante de bac ou de jardin. Dans les régions chaudes, placez les <em>Schizanthus</em> dans vos bordures. Les fleurs conviennent bien en tant que fleurs coupées car elles ont une longue durée de vie.","latin_name":"Schizanthus pinnatus","genus_name":"Schizanthus","fertilization":"Appliquez deux fois par semaine au cours de la saison de croissance un engrais liquide à forte teneur en potassium.","description":"Ces plantes buissonnantes portent des fleurs similaires à des orchidées dans un mélange de couleurs dont le rose, le saumon, le carmin, l'écarlate, le lilas et le pourpre, et la plupart d'entre elles sont ornées de taches exotiques à la gorge. Ces plantes prospèrent dans des zones fraîches et ensoleillées. Plante excellente pour la culture en pots et en bacs. Taille de 30 cm. ASTUCES DE JARDINAGE: Retirez les fleurs fanées et les capsules pour encourager une floraison continue.","preferred_common_name":"Orchidée du Pauvre","species_name":"pinnatus","subspecies_name":"Angel Wings Mixed","subspecies_search_ordering":"Angel Wings Mixed","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Schizanthus pinnatus 'Angel Wings Mixed'","height_min":20,"height_max":50,"spread_min":25,"spread_max":30,"temperature_max":36,"temperature_min":10,"fertilizer":1,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Orchidée du Pauvre","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/JLY2330_GWI.jpg","copyright":{"name":"GWI/Jenny Lilly","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/butterfly-flower.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["PI","YE"],"PT":["AN","BA"],"SH":["UP"],"SN":["EF","ES","EE","LF","LS","LE","MF","MS","ME"]}}