{"id":5836,"pruning":null,"planting":"Les graines peuvent être semées à la fin du printemps ou au début de l'été. Semer dans un substrat bien drainé. Le climat doit être chaud et connaître de faibles écarts de température, au risque de voir la croissance stagner. Les graines doivent germer en quatre à cinq jours. Elles peuvent également être achetées sous forme de jeunes pousses. Veillez à planter les jeunes pousses avant qu'elles ne fleurissent.","pests":"Les nuisibles potentiels incluent tétranyques, pucerons, mouches blanches, moisissure grise, pythium et rhizoctone.","interesting":"Les célosies sont originaires des tropiques, mais peuvent s'épanouir sous d'autres climats. Elles poussent largement dans le nord de l'Amérique du Sud, en Afrique tropicale, dans les Caraïbes, en Asie du sud, de l'est et du sud-est où elles sont des fleurs sauvages endémiques ou naturalisées, et sont cultivées comme un légume feuillu vert nutritif. Les fleurs sont faciles à récolter et à sécher pour constituer des bouquets.","detail_care":null,"harvesting":null,"blooming":"La chaleur estivale entraînera la floraison. Les inflorescences sont intéressantes avec une apparence en forme de plumeau ou de crête.","soil_irr":"Besoin en eau modéré. Arrosez généreusement par temps sec. Les célosies préfèrent un sol riche et humide avec un bon drainage.","growth":"Annuelles, vivaces et arbustes. Certaines célosies peuvent mesurer 90cm de haut et 45cm de large. Elles poussent mieux en plein soleil. Ces plantes prospèrent très bien en pots et en bacs. Les <em>célosies</em> poussent généralement comme des plantes annuelles. Les fleurs sont d'excellentes fleurs à couper et à faire sécher car elles sont durables.","latin_name":"Celosia argentea","genus_name":"Celosia","fertilization":"Appliquez un engrais liquide équilibré deux fois par semaine après que les racines aient rempli le bac.","description":"Un charme un peu désuet avec une touche moderne! Cette grande fleur célosie à la coupe superbe attirera l’attention dans le jardin grâce à sa longue tige épaisse surmontée de fleurs pleines aux pétales serrés. Regardez donc de plus près et voyez comment elles sont uniques – un tourbillon de tâches jaunes en harmonie avec l’éclat du rouge cerise. Combine parfaitement avec une bordure d’œillets d’Inde et des capucines rampantes. Cueillez en donc quelques-unes pour faire un bouquet qui durera longtemps. Les têtes de fleurs conservent aussi l’intensité de leur couleur lorsqu’elles sont séchées. Des plantes qui supportent parfaitement la sécheresse et la chaleur. ","preferred_common_name":"Célosie Argentée","species_name":"argentea","subspecies_name":"Kurume Corona","subspecies_search_ordering":"Kurume Corona","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Celosia argentea 'Kurume Corona'","height_min":60,"height_max":120,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":13,"fertilizer":1,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 1 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Célosie Argentée","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/celosia.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["RE","YE"],"PT":["PE"],"SN":["EE","ME","LE","EF","MF","LF"]}}