{"id":8182,"pruning":"Retirer les nouvelles pousses lorsque la plante est encore jeune encouragera une croissance plus importante, et les retirer plus tard produira une plante moins touffue. Toute croissance végétale excessive doit être retirée pour éviter une montée des niveaux d'ammoniac.","planting":"Convient bien dans des bacs et comme couverture végétale. L'<em>Angelonia</em> se propage souvent par les boutures, qui doivent être plantées aussitôt que possible après les avoir prélevées sur la plante d'origine et après avoir trempé l'extrémité de la bouture dans une hormone de croissance. Dans des températures de moins de 21°C et de plus 27°C, abritez les boutures non arrivées à maturité. Une fois les boutures enracinées, elles deviennent plus tolérantes à la perte d'humidité et aux fluctuations de température.","pests":"Peu sujet aux insectes nuisibles. Parfois, les aleurodes, thrips et pucerons peuvent s'avérer problématiques, mais seulement s'ils sont présents en grande quantité. L'<em>Angelonia</em> est également sujet au botrytis, au pythium et au rhizoctonia (maladies). ","interesting":"L'<em>Angelonia</em> est le plus souvent utilisé dans des bacs en extérieur. Est connu pour être facile à cultiver. Cependant, sachez que les feuilles et la tige de l'<em>Angelonia</em> sont recouvertes de trichomes fins qui excrètent une substance collante et aromatique qui peut le rendre difficile à manipuler. ","detail_care":null,"harvesting":"Les fleurs coupées se conservent environ 10 à 12 jours dans un vase. ","blooming":"Les fleurs ressembles à des <em>Delphiniums</em> miniatures qui apparaissent en été. Dans de bonnes conditions d'éclairage et de température, les boutures fleuriront en 6 à 8 semaines environ . ","soil_irr":"Prospère grâce à un arrosage régulier mais peut également résister à la chaleur. Prospère en sol bien drainé qui retient l'humidité. ","growth":"S'épanouit en plein soleil. Les températures froides interrompent ou retardent la croissance. ","latin_name":"Angelonia hybrides","genus_name":"Angelonia","fertilization":"Possibilité d'appliquer un engrais après avoir coupé les fleurs pour assurer la formation de nouvelles pousses. La surfertilisation peut représenter un obstacle à la croissance et les engrais ne doivent être utilisés que de manière occasionnelle. ","description":"Les <em>Angelonias</em> sont des plantes vivaces dressées, fleurissantes et originaires d'Amérique du Sud. Elles sont cultivées comme plantes vivaces dans des climats tempérés à tropicaux. ","preferred_common_name":"Angelonia","species_name":"x","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Angelonia hybrides","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":-1,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Angelonia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/RSH7591_GWI.jpg","copyright":{"name":"Richard Shiell","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PU"],"FO":["GR"],"PT":["SH","PE","ED"]}}