{"id":2999,"pruning":null,"planting":"Semez les graines en début de printemps lorsque les températures sont entre 13 et 16°C. Pour les fleurs de printemps cultivées en bacs, semez les graines en automne.","pests":"Sujet aux pucerons et aux mineuses des feuilles.","interesting":"Le <em>Nolana</em> est endémique du Pérou et du Chili, où on le rencontre dans des régions semi-désertes et côtières.","detail_care":null,"harvesting":null,"blooming":"Produit des fleurs à 5 pétales en forme de trompettes, de couleur bleue, rose ou blanche. Les fleurs sont solitaires ou en grappes. Retirez les fleurs fanées et les capsules pour encourager une floraison continue.","soil_irr":"La plante nécessite un bon drainage et s'épanouit dans des sols arides. Arrosez modérément en période de croissance.","growth":"Sous-arbustes et plantes annuelles vivaces étendus, glandulaires, velus et dressés. Les <em>Nolanas</em> s'épanouissent au soleil et sont généralement cultivés comme plantes annuelles. Le Nolana convient bien en bordure. Dans des régions plus chaudes, ces plantes vivaces peuvent constituer de jolis ajouts à un jardin de rocailles. ","latin_name":"Nolana humifusa","genus_name":"Nolana","fertilization":null,"description":"Fleurs délicates, lilas pâle, en forme d’entonnoir de 3 cm, tachetées de violet, poussent sur des plantes de 45 cm de large. Idéal pour les paniers, les pots et les bordures à l’avant. Floraison tout l’été. Idéal pour les climats tempérés (température nocturne de 12 à 18 ºC) ainsi que les climats secs et chauds. Pousse mieux en plein soleil ou dans les environnements partiellement ombragés. 6 à 8 cm de haut. ASTUCES DE JARDINAGE: Retirer les fleurs fanées et les capsules pour encourager une floraison continue.","preferred_common_name":"Nolana","species_name":"humifusa","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Nolana humifusa","height_min":10,"height_max":20,"spread_min":35,"spread_max":55,"temperature_max":30,"temperature_min":-7,"fertilizer":3,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 121 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Nolana","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/chilean-bell-flower.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["BL","PU"],"PT":["PE"],"SH":["PR"],"SN":["EE","LE","ME"]}}