{"id":5258,"pruning":"Il n’est pas nécessaire d’enlever les plantes mortes.","planting":"Creusez un trou deux fois plus grand que la plante que vous allez utiliser. Pressez le pot pour en dégager les racines, enlevez la plante du pot en retournant ce dernier et en tirant légèrement sur la plante. Assurez-vous de saisir la plante à sa base, au niveau de la terre, avant de tirer. Rajoutez un peu de nutriments pour végétaux à libération prolongée dans votre trou et mélangez-les légèrement avec la terre. Placez la motte dans le trou La surface de la terre dans le pot doit être au même niveau que celle dans votre plate-bande. Pressez légèrement la terre autour de la plante, ne la tassez pas, les racines pousseront mieux si la terre n’est pas tassée. Arrosez la plante à l’aide d’un arrosoir ou par un autre type d’aspersion non agressive. Ceci permettra à la terre autour du plant de se tasser. Afin de préserver l’eau et d’éliminer les mauvaises herbes, vous pouvez mettre une couche de paillis à la surface de la terre ; celui-ci est placé près du plant mais ne touche pas la tige.","pests":"Sujet aux tétranyques, cochenilles, limaces & escargots.","interesting":"Les orpins conviennent bien aux toits verts. Dans les zones où l'on rencontre beaucoup de toits verts, les orpins commencent à remplacer les herbes comme plantes principales. De plus, ces plantes sont connues pour leurs feuilles succulentes qui sont principalement utilisées pour stocker de l'eau. Les feuilles succulentes offrent une meilleure protection contre les incendies car un toit couvert d'orpins a une très forte concentration en eau comparé à des toits couverts d'herbes.","detail_care":"Les graines resteront sur cette plante qui fleurit de l’été à l’automne. Si on les enlève, la plante ne fleurira pas forcément plus longtemps. Beaucoup considèrent que les graines présentent un aspect attrayant et les laisseront sur la plante pendant tout l’hiver avant de les enlever lors du nettoyage de printemps.","harvesting":null,"blooming":"Petites fleurs en étoiles à cinq pétales dans des groupes denses et voyants étendus d'1,25 cm à 20 cm. ","soil_irr":"S’épanouit dans un sol moyen à riche bien drainé. Poussera également dans un sol pauvre et aride.","growth":"Arbustes et arbrisseaux annuels, bisannuels et vivaces résistants et à feuilles charnues. Les espèces vivaces varient et peuvent se présenter comme des tapis végétaux de 2,5 cm tout comme des monticules de 60 cm.","latin_name":"Sedum x","genus_name":"Sedum","fertilization":"Au cours de la saison de croissance active, appliquez sur les racines un engrais complet dilué de moitié une fois par mois.","description":"Les fleurs et le feuillage bourgogne 'Garnet Brocadetrade' sont des plantes particulièrement résistantes à la chaleur qui fleurissent d’août à octobre. C’est vraiment impressionnant lorsqu’elles sont plantées en masse ou bien en petits groupements à l’avant d’une plate-bande. Essayez cette disposition aux endroits où vous avez des problèmes avec des chevreuils ou des lapins.","preferred_common_name":"Orpin","species_name":"x","subspecies_name":"Garnet Brocade","subspecies_search_ordering":"Garnet Brocade","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","description_url":null,"description_source":"default","fullname":"Sedum x 'Garnet Brocade'","height_min":30,"height_max":40,"spread_min":35,"spread_max":45,"temperature_max":30,"temperature_min":13,"fertilizer":1,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Orpin","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/RSH7405_GWI.jpg","copyright":{"name":"Richard Shiell","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/stonecrop-1.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["RE"],"FO":["RE"],"PT":["PE"],"SF":["AB"],"SH":["MO"],"SN":["LE","EF","MF","LF"]}}