{"id":7112,"pruning":"Retirer les fleurs fanées ou les parties endommagées de la plante au milieu du printemps. Couper à la hauteur du sol à la fin de l’hiver. Les plantes cultivées à l’intérieur peuvent requérir une taille plus poussée.","planting":"Propager par division au printemps ou par des boutures au début de l’été. La plupart des espèces sont à auto-ensemencement ou peuvent pousser à partir de graines mais les cultivars doivent être propagés à partir de boutures ou de divisions. Espacer les plantes de 60 cm.","pests":"Limaces et escargots, aleurodes et araignées rouges. Surveiller également tout signe d’oïdium, de pourriture sèche, de rouille, de taches foliaires, et de charbon blanc.","interesting":"Même si la médecine populaire l’utilisait pour traiter le rhume et l’arthrite, elle est toxique pour l’Homme et entraîne des lésions hépatiques ou même la mort. ","detail_care":null,"harvesting":null,"blooming":"Les fleurs attirent les papillons. Ne pas retirer les fleurs fanées car des graines spectaculaires persistent jusqu’en hiver et attirent les oiseaux.","soil_irr":"Planter sur un sol moyen à riche, et humide. Arroser chaque semaine pendant l’été s’il ne pleut pas.","growth":"L’<em>Eupatorium</em> donne les meilleurs résultats en plein soleil ou mi-ombre.","latin_name":"Eupatorium fistulosum","genus_name":"Eupatorium","fertilization":"Commencer à appliquer un fertilisant liquide équilibré lorsque les boutons apparaissent.","description":"Eupatorium fistulosum est une plante à fleur de la famille des Asteraceae.  Elle est originaire d'Amérique du Nord, est présente dans le Sud-Est du Canada et dans l'Est et le centre des États-Unis.  C'est une herbacée vivace atteignant 1,5 à 3 m de hauteur, qui se rencontre dans les sols riches et humides le long des fossés et les marais, ou dans les forêts humides.  Elle fleurit du milieu de l'été au premières gelées et attire pour les papillons, les abeilles, et d'autres insectes se nourrissant du nectar.","preferred_common_name":"Eupatoires","species_name":"fistulosum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Eupatorium_fistulosum","description_source":"wikipedia","fullname":"Eupatorium fistulosum","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":-34,"fertilizer":3,"sun":3,"water":3,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Eupatoires","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/AGU_MAP070108009.jpg","copyright":{"name":"Alain Guerrier","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["BA","ED"]}}