{"id":6725,"pruning":null,"planting":"Plantez les graines dans un sol bien drainé avec un pH compris entre 5,5 et 5,8. Les radicules doivent germer 2 à 3 jours plus tard. Très souvent, on laisse les fleurs des <em>ancolies</em> donner leurs fruits et produire des semences pour favoriser l'auto-ensemencement.","pests":"Les mineuses peuvent endommager les feuilles. Un arrosage excessif peut provoquer la pourriture des racines et la pourriture du collet.","interesting":"Le genre <em>Aquilegia</em> est très vaste et comprend de nombreuses espèces et variétés. Les fleurs sont connues pour leurs éperons nectarifères, bien que certaines espèces n'aient aucun éperon. Toutes les espèces attirent les colibris. L'espèce <em>A. caerulea</em> est l'emblème du Colorado. Les racines et les pousses d'ancolie sont très toxiques, mais les Amérindiens les utilisaient en très petite quantité comme exhausteurs de goût et pour traiter les ulcères. Elles sont réputées pour avoir un goût sucré.","detail_care":null,"harvesting":null,"blooming":"Les ancolies fleurissent au printemps et au début de l'été, généralement au mois de mai et juin.","soil_irr":"Les ancolies n'ont pas d'exigence particulière concernant le type de sol, du moment qu'il présente un pouvoir drainant suffisant. Le sol doit demeurer humide, mais pas complètement saturé en eau.","growth":"Les ancolies sont des plantes qui nécessitent très peu d'entretien.","latin_name":"Aquilegia caerulea","genus_name":"Aquilegia","fertilization":"Doit recevoir de l'engrais à intervalles réguliers.","description":"L’Ancolie bleue à fleurs précoces (Aquilegia caerulea) est une plante vivace originaire des Montagnes Rocheuses en Amérique du Nord où on la trouve du Montana au Nouveau-Mexique du nord au sud et de l’Idaho à l’Arizona d'est en ouest. Elle mesure de 20 à 60 cm de haut.  Les fleurs très souvent bicolores associent blanc, bleu, jaune ou rose. Elle est l'emblême du Colorado.","preferred_common_name":"Ancolie Bleue à Fleurs Précoces","species_name":"caerulea","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Ancolie_bleue_à_fleurs_précoces","description_source":"wikipedia","fullname":"Aquilegia caerulea","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":-40,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Ancolie Bleue à Fleurs Précoces","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/STF1277_GWI.jpg","copyright":{"name":"GWI/Steffen Hauser","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["PE","ED"]}}