{"id":8131,"pruning":null,"planting":"Semez les graines lorsqu'il est peu probable qu'il gèle de nouveau. Ne les plantez jamais au même endroit plusieurs années de suite.","pests":"Les Asters de Chine sont souvent touchés par une maladie virale connue sous le nom de «jaunisse de l'aster». Débarrassez-vous des feuilles contaminées. Certaines variétés peuvent également se flétrir ou être atteintes de pourriture de la tige, ce qui explique pourquoi il n'est pas recommandé de sur-arroser.","interesting":"Seule une espèce de <em>Callistephus</em> est connue: on la trouve en Chine, sur les pentes pierreuses, dans les friches et les champs cultivés.","detail_care":null,"harvesting":null,"blooming":"Fleurit en été. Il existe plusieurs formes de fleur différentes, allant des fleurs empennées et bouclées aux fleurs incurvées, en forme de rubans. Les fleurs peuvent être de couleur blanche, rose, lavande ou violette. Elles peuvent également se parer de différentes teintes de rouge. Coupez les fleurs fanées afin de prolonger la floraison.","soil_irr":"S'épanouit davantage dans les sols sablonneux ou limoneux à fort pouvoir drainant. Préfère les sols neutres à alcalins qui demeurent humides.","growth":"Annuelles à croissance rapide. L'Aster de Chine peut atteindre près d'1m de hauteur et environ 45 cm de largeur. S'épanouit en plein soleil. Une fois coupées, les fleurs survivent longtemps. Parfaits en massifs, en pots ou sous forme de bordures libres.","latin_name":"Callistephus chinensis","genus_name":"Callistephus","fertilization":null,"description":"L'Aster de Chine ou Reine-Marguerite (Callistephus chinensis) est une espèce de plantes appartenant à la famille des Asteraceae (Composées).  Il s'agit de la seule espèce du genre Callistephus.  Il en existe plusieurs cultivars aux fleurs de différentes couleurs.  Elles se rencontrent à l'état sauvage en Chine, au Japon et au Canada.","preferred_common_name":"Aster de Chine","species_name":"chinensis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Aster_de_Chine","description_source":"wikipedia","fullname":"Callistephus chinensis","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":10,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Reine-Marguerite","preferred":false},{"common_name":"Callistephus","preferred":false},{"common_name":"Reine-Marguerite","preferred":false},{"common_name":"Aster de Chine","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/_DSF4210_GWI.jpg","copyright":{"name":"Rita Coates","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PU"],"FO":["GR"],"PT":["BA","ED"]}}