{"id":5531,"pruning":"Ces plantes doivent être coupées à la base à la fin de l'hiver si toutefois le froid ou le gel n'ont pas détruit les pousses de la dernière saison. En procédant ainsi, cela assure le développement de nouvelles pousses vigoureuses pour la prochaine saison. En outre, si vous taillez la plante après chaque cycle de floraison, cela en favorise d'autres.","planting":"Creusez un trou 2 à 3 cm plus large que le diamètre du pain racinaire et de profondeur approximativement égale. Ne plantez pas trop profond. Les racines doivent affleurer à la surface du sol et le sommet du pain racinaire doit être au même niveau que le sol environnant. Dans un sol argileux, le pain racinaire doit être légèrement surélevé.Dépotez les plantes. Placez les plantes dans le trou. Dégagez les racines en pratiquant quatre ou cinq entailles verticales dans la motte, profondes de 2 à 3 cm. Puis, démêlez un peu les racines pour favoriser leur croissance dans le sol environnant. Veillez à ce que le pain racinaire ne perde pas trop de terre.Comblez avec un mélange constitué de terre existante et d'un amendement de sol (en proportion 1/2). Dans les sols poreux sablonneux, utilisez de la tourbe de sphaigne (du Canada). Dans des sols argileux denses ou mal drainés, utilisez un amendement (écorce de pin finement broyée).Arrosez généreusement. Par la suite, arrosez seulement lorsque le sol est sec au toucher sur une profondeur de 3 à 4 cm, soit une phalange. Contrôlez régulièrement et arrosez seulement au besoin.Pour donner un bon départ à votre nouvelle plante, utiliser une solution très légère d'engrais soluble dans l’eau, à forte teneur en phosphore et potassium, pour stimuler les racines.","pests":"Les punaises causent occasionnellement une déformation du feuillage.","interesting":"Le Barbe bleue est originaire d'Asie du sud et de l'est.","detail_care":"Préfère les sols bien drainés et aérés. N'aime pas être saturé. Préfère une humidité moyenne. Tailler à la fin de l’automne ou au début du printemps. Dans les régions du nord, cette plante dépérira jusqu'au sol, bien que ses racines soient vivaces. Dans le sud, taillez si nécessaire. Fertiliser au début du printemps avec un engrais à diffusion lente spécial arbres et arbustes. Suivez les instructions sur l’étiquette pour connaître le dosage recommandé. Arbuste à feuilles caduques, probable dépérissement dans les régions du Nord.","harvesting":null,"blooming":"La floraison débute au milieu de l'été et se termine au début de l'automne, jusqu'à ce que les températures descendent sous la barre des 0°C. Les fleurs sont bleues et aromatiques.","soil_irr":"Afin d'éviter que les racines ne pourrissent, préférez un sol bien drainé. Préfère les sols riches et légers.","growth":"Plante ligneuse vivace qui dépérit en hiver, seulement si les températures sont négatives. Les feuilles et les fleurs sont aromatiques. Cultivez les <em>Caryopteris</em> en bordure arbustive ou bordure composée de diverses variétés.","latin_name":"Caryopteris x clandonensis","genus_name":"Caryopteris","fertilization":null,"description":"Fleurs de la fin de l'été jusqu'à l'automne, attire les papillons. Résiste au broutage des cervidés. Résistant à la sécheresse une fois bien implanté.","preferred_common_name":"Caryopteris","species_name":"x clandonensis","subspecies_name":"Petit Bleu","subspecies_search_ordering":"Petit Bleu","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","description_url":null,"description_source":"default","fullname":"Caryopteris x clandonensis 'Petit Bleu'","height_min":60,"height_max":75,"spread_min":90,"spread_max":120,"temperature_max":30,"temperature_min":-29,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Caryopteris","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bluebeard.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["BL","PU"],"FO":["GR"],"PT":["SH","AN"],"SF":["DR","FL"],"SH":["UP"],"SN":["LE","EF"]}}