{"id":5285,"pruning":"Il n’est pas nécessaire d’enlever les plantes mortes.","planting":"Creusez un trou deux fois plus grand que la plante que vous allez utiliser. Pressez le pot pour en dégager les racines, enlevez la plante du pot en retournant ce dernier et en tirant légèrement sur la plante. Assurez-vous de saisir la plante à sa base, au niveau de la terre, avant de tirer. Rajoutez un peu de nutriments pour végétaux à libération prolongée dans votre trou et mélangez-les légèrement avec la terre. Placez la motte dans le trou La surface de la terre dans le pot doit être au même niveau que celle dans votre plate-bande. Pressez légèrement la terre autour de la plante, ne la tassez pas, les racines pousseront mieux si la terre n’est pas tassée. Arrosez la plante à l’aide d’un arrosoir ou par un autre type d’aspersion non agressive. Ceci permettra à la terre autour du plant de se tasser. Afin de préserver l’eau et d’éliminer les mauvaises herbes, vous pouvez mettre une couche de paillis à la surface de la terre ; celui-ci est placé près du plant mais ne touche pas la tige.","pests":"Limaces. Le <em>Lobelia</em> est également victime de tacheture foliaire, de la rouille et le charbon.","interesting":"Le <em>Lobelia</em> produit une sève laiteuse qui peut irriter la peau par simple contact. Les espèces se trouvent dans les régions tropicales et tempérées du monde entier. ","detail_care":"Autonettoyant. Il n’est pas nécessaire d’enlever les plantes mortes. Le Laguna n’aime pas avoir les \"\"pieds mouillés\"\". Assurez-vous que la terre ne reste pas mouillée. Laissez sécher la surface avant d’arroser à nouveau. ","harvesting":null,"blooming":"Tous produisent des fleurs tubulaires fendues pratiquement jusqu'à la base pour former deux lèvres. La lèvre du haut possède deux lobes et celle du bas en possède trois. Les fleurs sont simples ou en racèmes verticaux ou en panicules dans des nuances allant du bleu au rouge, blanc et jaune. Pour assurer la floraison, ajouter de l'engrais liquide équilibré deux fois par semaine entre le printemps et le début de l'été. À partir de là, appliquer un engrais sans azote deux fois par semaine jusqu'à la fin de la période de croissance.","soil_irr":"Sol riche, constamment humide. Les points marécageux ou les rives des courants ou des étangs sont des lieux idéaux. Les espèces aquatiques préfèrent les sols acides.","growth":"Divers genres de vivaces, annuelles, arbrisseaux, plantes ressemblant à des arbres et espèces aquatiques. Le plus grand peut atteindre jusqu'à 9 m de hauteur. Généralement ils mesurent 60 cm à 1,2 m. Tous sont pourvus de feuilles simples. Les plantes ont une durée de vie courte mais elles se reproduisent librement dans les sites qui leur sont favorables. Pousse mieux en plein soleil ou partiellement à l'ombre.","latin_name":"Lobelia erinus","genus_name":"Lobelia","fertilization":null,"description":"Des fleurs mauves lilas doux fleurissant toute l’année sur un feuillage en cascade, des plantes bien ramifiées ; de bons résultats en été ; nécessite très peu d'entretien","preferred_common_name":"Lobélie Érine","species_name":"erinus","subspecies_name":"Laguna Heavenly Lilac","subspecies_search_ordering":"Laguna Heavenly Lilac","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","description_url":null,"description_source":"default","fullname":"Lobelia erinus 'Laguna Heavenly Lilac'","height_min":20,"height_max":25,"spread_min":15,"spread_max":20,"temperature_max":42,"temperature_min":10,"fertilizer":1,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Lobélie Érine","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/lobelia-24.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["BL"],"FO":["GR"],"PT":["AN","PE"],"SF":["DR"],"SH":["MO"],"SN":["ES","MS","LS","EE","ME","LE","EF","MF","LF"]}}