{"id":5560,"pruning":"Un minimum d'élagage est nécessaire. Retirez les pousses latérales ou indisciplinées, chaque année, à la fin de l'hiver ou au début du printemps, afin de maintenir une structure saine.","planting":"Creusez un trou 2 à 3 cm plus large que le diamètre du pain racinaire et de profondeur approximativement égale. Ne plantez pas trop profond. Les racines doivent affleurer à la surface du sol et le sommet du pain racinaire doit être au même niveau que le sol environnant. Dans un sol argileux, le pain racinaire doit être légèrement surélevé.Dépotez les plantes. Placez les plantes dans le trou qui leur est destiné. Dégagez les racines en pratiquant quatre ou cinq entailles verticales dans la motte, profondes de 2 à 3 cm. Démêlez un peu les racines pour favoriser leur propagation dans le sol environnant. Veillez à ce que le pain racinaire ne perde pas trop de terre.Comblez avec un mélange constitué de terre existante et d'un amendement de sol (en proportion 1/2). Sur les sols poreux et sableux, utiliser de la sphaigne qui est une mousse de tourbe (canadienne). Dans des sols argileux denses ou mal drainés, utilisez un amendement (écorce de pin finement broyée).Arrosez généreusement. Par la suite, arrosez seulement lorsque le sol est sec au toucher sur une profondeur de 3 à 4 cm. Contrôlez régulièrement et arrosez seulement au besoin.Pour encourager votre nouvelle plante, utiliser une solution très légère de fertilisant soluble dans l’eau de stimulation des racines, à forte teneur en phosphore et potassium.","pests":"Nuisibles communs rencontrés: thrips, cicadelles, nématodes cécidogènes, insectes foreurs, tenthrède, pucerons, foreurs et kermès. Autres problèmes rencontrés: oïdium, taches foliaires bactériennes, pourridié-agaric, brûlure, chancre et anthracnose.","interesting":"Les feuilles des cornouillers sont intéressantes pour d'autres raisons qu'un feuillage magnifique pour orner votre jardin. Elles ont un tissu vasculaire très solide, semblable au plastique, qui peut étiré sans rompre. La pointe de la feuille peut être tirée de la base de la feuille au milieu du limbe et sembler flotter \"comme par magie\" dans les airs. La pointe de la feuille sera tenue à la base par les faisceaux vasculaires semblables au plastique qui sont de couleur blanche et plus difficiles à voir.","detail_care":"Préfère les sols bien drainés, humides. Tailler immédiatement après la floraison. Les boutons se forment pendant l'été. Ne pas tailler au début du printemps ou à la fin de l'automne. Préfère une humidité moyenne. Fertiliser au début du printemps avec un engrais à diffusion lente spécial persistants. Suivez les instructions sur l’étiquette pour connaître le dosage recommandé. Arbuste à feuilles caduques.","harvesting":null,"blooming":"Ce qui ressemble à des pétales de fleur poussant sur les branches du cornouiller sont en fait des bractées colorées qui sous-tendent la véritable fleur, bien moins voyante. Certaines bractées peuvent être blanches ou rose, mais toutes offrent un rendu \"floral\" fantastique dans votre jardin. Elles sont suivies par des grappes de baies.","soil_irr":"La plupart des cornouillers s'épanouissent mieux avec un arrosage régulier. Nombre d'entre eux préfèrent un sol neutre à acide, fertile et bien drainé.","growth":"Les cornouillers sont de petits arbres et arbustes à feuilles caduques. Il existe plusieurs espèces de ce genre: certaines sont à feuilles caduques et d'autres à feuillage persistant. Ils s'épanouissent généralement bien en plein soleil ou sous une légère ombre, bien que certaines espèces supportent moins bien le soleil. Le cornouiller des pagodes (<em>C. controversa</em>) peut atteindre les 18 m de hauteur, mais les membres de ce genre n'atteignent même pas la moitié de cette taille. Cultivez les plantes avec les tiges hivernales de votre choix en plein soleil pour obtenir les plus belles couleurs.","latin_name":"Cornus stolonifera","genus_name":"Cornus","fertilization":"La fertilisation n'est en général pas nécessaire pour obtenir de bons résultats.","description":"Belles tiges rouges et feuillage compact.","preferred_common_name":"Cornouiller","species_name":"stolonifera","subspecies_name":"Arctic Fire","subspecies_search_ordering":"Arctic Fire","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","description_url":null,"description_source":"default","fullname":"Cornus stolonifera 'Arctic Fire'","height_min":90,"height_max":120,"spread_min":90,"spread_max":120,"temperature_max":36,"temperature_min":-37,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cornouiller","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/red-osier-dogwood-8.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"FO":["GR"],"PT":["SH","PE"],"SH":["UP"],"SN":["LS","EE"]}}