{"id":4006,"pruning":"Tailler la plante après la floraison ou au début de l’hiver. Tailler en été, si nécessaire.","planting":"Propager à partir de la graine au printemps à 18ºC. Planter uniquement après la dernière gelée. Propagation également possible à partir de boutures herbacées pendant l’été.","pests":"Araignées rouges, en particulier sous le gazon.","interesting":"Les <em>Cobaeas</em> proviennent du Mexique et de l’Amérique du sud tropicale où ils sont observés dans des forêts et des fourrés.","detail_care":null,"harvesting":null,"blooming":"Grandes fleurs solitaires à 5 lobes, en forme de cloche. Les fleurs de la <em>Cobée grimpante</em> sont tout d’abord vert-crème puis deviennent pourpres. Elles offrent également un parfum agréable.","soil_irr":"Les <em>Cobaeas</em> ont besoin d’une irrigation régulière. Arroser copieusement pendant la saison de croissance, juste la quantité indispensable en hiver. Meilleurs résultats sur un sol bien drainé, modérément riche et maintenu humide.","growth":"Les <em>Cobaea</em> offrent les meilleurs résultats en plein soleil, à un endroit à l’abri. À des endroits où les plantes sont moins vivaces, les planter sous une serre non chauffée ou dans un jardin d’hiver. Peut également être cultivée comme plante annuelle. Dans les régions plus chaudes, les <em>Cobaea</em> offrent les meilleurs résultats sur une pergola ou un arbre.","latin_name":"Cobaea scandens","genus_name":"Cobaea","fertilization":"Employer un engrais liquide à faible teneur en azote chaque mois pendant la saison de croissance. Appliquer un fertilisant rapide ou rempoter au printemps.","description":"Mountain Glory. Des vignes robustes pour les treillis ou une formation en arbres. Feuillage d'un pourpre bronze. Des fleurs de 7,5 cm de long pour 5 cm de large.","preferred_common_name":"Cobée Grimpante","species_name":"scandens","subspecies_name":"Mountain Glory","subspecies_search_ordering":"Mountain Glory","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Cobaea scandens 'Mountain Glory'","height_min":455,"height_max":760,"spread_min":null,"spread_max":null,"temperature_max":29,"temperature_min":4,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cobée Grimpante","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cup-n-saucer-vine-1.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["WH","YE"],"PT":["VI","PE"],"SN":["EE","LE","ME"]}}