{"id":2417,"pruning":null,"planting":"L'auto-propagation est fréquente et il pousse facilement à partir de graines. Les espèces vivaces peuvent également se propager à partir de boutures des pousses.","pests":"Les limaces, les escargots et les pucerons. Les maladies éventuelles incluent l'agent de pourriture, la rouille, l'anthracnose, la fanaison et la fonte des semis.","interesting":"L'écorce de la tige est utilisée pour fabriquer du lin, un des plus vieux tissus au monde. Ses graines sont utilisées pour fabriquer l'huile de lin.","detail_care":null,"harvesting":null,"blooming":"Produit une abondance de fleurs en forme de coupe peu profonde. Le lin a une longue période de floraison. Assez curieusement, chaque fleur ne vit qu'une journée mais est généralement remplacée par une autre fleur. Fleurit habituellement à la fin du printemps et au début de l'été.","soil_irr":"Se porte mieux dans un sol à fort pouvoir drainant riche en humus, modérément fertile et léger. Les espèces alpines nécessitent un sol à très fort pouvoir drainant.","growth":"Ce genre inclut les éléments qui sont à la fois annuels et vivaces. Ces vivaces ne vivent généralement que 3 à 4 ans. Se porte mieux en plein soleil avec une protection contre l'humidité de l'hiver. Les espèces plus petites se portent bien dans un jardin rocailleux. Les plus grandes font des plantes idéales pour les bordures.","latin_name":"Linum perenne","genus_name":"Linum","fertilization":null,"description":"Délicates fleurs bleues ou blanches de 3 cm sur des plantes à croissance basse. Feuillage vert-gris apaisant. Idéal pour les jardins rocailleux, les bordures ou l’avant des bordures.","preferred_common_name":"Lin Vivace","species_name":"perenne","subspecies_name":"Saphyr","subspecies_search_ordering":"Saphyr","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","description_url":null,"description_source":"default","fullname":"Linum perenne 'Saphyr'","height_min":25,"height_max":35,"spread_min":15,"spread_max":25,"temperature_max":42,"temperature_min":-29,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 61 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Lin Vivace","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/flax-1.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["BL","WH"],"PT":["PE"],"SF":["NT"],"SH":["UP"],"SN":["EE","LS","ME"]}}