{"id":6315,"pruning":null,"planting":"Le croc de sorcière doit être planté à un endroit où il recevra le plein soleil.","pests":null,"interesting":"Provenant d’Afrique du sud, le nom de ce genre de plantes succulentes est issu du grec et signifie «graine visible».","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Si l’on plante le croc de sorcière près de la côte, la plante n’a pas besoin d’eau. Si l’on plante le croc de sorcière à l’intérieur des terres, elle a besoin d’une certaine quantité d’eau. Même si ces plantes résistent bien au manque d’eau, elles offrent les meilleurs résultats sur un sol riche et profond, bien drainé. L’utilisation de gravier maintient le sol sec autour de la couronne de la plante. Pendant les étés chauds, l’apport régulier d’eau peut encourager une croissance vigoureuse; cependant, ces plantes peuvent subsister avec une quantité juste suffisante d’eau. À l’arrivée de l’hiver, lorsque les températures baissent, ralentir la fréquence d’arrosages.","growth":"La hauteur de la plante dépend de la variété. Une espèce peut atteindre 12 cm de haut et 60 de large. Ces plantes constituent d’excellents couvre-sols qui sont également parfaits pour contrôler l’érosion sur les pentes.","latin_name":"Delosperma x","genus_name":"Delosperma","fertilization":"Comme de nombreuses plantes succulentes, le croc de sorcière n’a pas besoin de beaucoup de fertilisant. À la fin du printemps, utiliser un fertilisant liquide dilué pour irriguer les plantes.","description":"(« Croc de sorcière ») <em>Delosperma</em> « Red Mountain »reg; est un nouveau croc de sorcière étonnant qui est couvert de fleurs du début de l’été jusqu’aux gelées ! Les fleurs en forme de marguerite sont rose-rouge avec un centre blanc-crème. Avec seulement 10 cm de haut, ce couvre-sol rampant est parfait pour les jardins rocailleux ou l’avant d’une bordure. Culture facile quel que soit le sol bien drainé.","preferred_common_name":"Delosperma","species_name":"x","subspecies_name":"Red Mountain","subspecies_search_ordering":"Red Mountain","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Delosperma x 'Red Mountain'","height_min":5,"height_max":15,"spread_min":25,"spread_max":30,"temperature_max":36,"temperature_min":-29,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Delosperma","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/i/ice-plant-5.jpg","copyright":{"name":"Center Greenhouses","copyright_url":"http://www.centergreenhouse.com/"}}],"attributes":{"BL":["RE"],"FO":["GR"],"PT":["GC","SU","PE"],"SF":["DR"],"SH":["SP"],"SN":["EE","ME","LE","EF"]}}