{"id":3679,"pruning":null,"planting":"Plantez à la fin de l'été ou en automne. Ensemencez les graines à l'automne dans des conteneurs sous châssis froid (pour les protéger et assurer leur rusticité).","pests":"Sujet aux virus. ","interesting":"Il existe une seule espèce connue de <em>Puschkinia</em>, que l'on rencontre au Moyen-Orient. On les rencontre dans des pâturages humides. <em>Le Puschkinia</em> est de la même famille que le <em>Chionodoxa</em> et le <em>Scilla</em>","detail_care":null,"harvesting":null,"blooming":"Fleurit à la fin de l'hiver et en début de printemps. Les fleurs apparaissent sur des tiges de 15 cm. Elles sont de couleur bleu pâle avec une rayure bleue passant par le centre du pétale.","soil_irr":"Nécessite un arrosage régulier seulement durant la période de croissance active et la floraison. Nécessite des quantités d'eau réduites en été durant la saison de dormance. Le sol doit être gardé humide jusqu'à l'apparition de feuilles. ","growth":"Plante vivace bulbeuse. S'épanouit en plein soleil ou dans les environnements légèrement ombragés. Produisent un bel effet en groupe. Le <em>P. scilloides</em> fonctionne bien dans un jardin de rocaille. Pousse bien dans l'entourage d'arbustes. ","latin_name":"Puschkinia scilloides","genus_name":"Puschkinia","fertilization":null,"description":"Les bulbes se multiplient librement si personne ne s'en occupe. Fleurs en forme de cloches, rayées de blanc et de bleu pâle. Plante idéale pour les jardins de rocaille ou le long d'une bordure.","preferred_common_name":"Puschkinia","species_name":"scilloides","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Puschkinia scilloides","height_min":15,"height_max":25,"spread_min":null,"spread_max":null,"temperature_max":39,"temperature_min":-40,"fertilizer":2,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Puschkinia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/STF2034_GWI.jpg","copyright":{"name":"GWI/Steffen Hauser","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/striped-squill.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["BL","WH"],"FO":["GR"],"PT":["BU","PE"],"SH":["UP"],"SN":["ES","LS","MS"]}}