{"id":1517,"pruning":"Tailler les plantes après la floraison ou au début du printemps. Tailler en été, si nécessaire.","planting":"Transplanter à 1 m 50 d’intervalle pour obtenir un couvre-sol dense. Propagation possible à partir de boutures semi-aoûtées en été. À l’automne, réaliser un marcottage.","pests":"Le <em>Trachelospermum</em> est sensible à la pourriture des racines par champignon et à la tache foliaire.","interesting":"Le <em>Trachelospermum</em> provient des forêts d’Inde et jusqu’au Japon. Les feuilles produisent un latex laiteux.","detail_care":null,"harvesting":null,"blooming":"Les fleurs blanches ont un parfum agréable. Elles apparaissent au printemps et en été. Fruit en cosse, uniquement produit sous des climats sans été frais.","soil_irr":"Meilleurs résultats sur un sol riche, bien drainé. Arroser copieusement pendant la croissance, moins en hiver.","growth":"Plantes grimpantes à feuilles persistantes, ligneuses. Meilleurs résultats en plein soleil mais l’ombre peut être nécessaire sous les climats les plus chauds. Le jasmin étoilé pousse bien comme couvre-sol ou plante grimpante. Connue comme étant très polyvalente dans le jardin. Planter à un endroit ensoleillé, contre un mur. Les plantes moins vivaces doivent être placées sous une serre non chauffée ou comme plantes d’intérieur.","latin_name":"Trachelospermum asiaticum","genus_name":"Trachelospermum","fertilization":"Mensuellement, appliquer un fertilisant liquide équilibré pendant la saison de croissance.","description":"Lianes ligneuses à feuilles persistantes avec des fleurs tubulaires.","preferred_common_name":"Trachelospermum","species_name":"asiaticum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Trachelospermum asiaticum","height_min":30,"height_max":60,"spread_min":185,"spread_max":455,"temperature_max":42,"temperature_min":-15,"fertilizer":2,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 61 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Trachelospermum","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/6227-1_MINIER.jpg","copyright":{"name":"MINIER/PALLIER Yvon","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/asiatic-jasmine.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/asiatic-jasmine-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["VI","GC","PE"],"SF":["NT"],"SH":["VS","SP","PR"]}}