{"id":6991,"pruning":null,"planting":"Effectuez les semis en intérieur 8 à 10 semaines avant la date de la dernière gelée de printemps. La germination dure environ 2 semaines à 15°C. Lors de la greffe, faites attention aux racines qui n'apprécient pas d'être dérangées. Dans la Zone 9 et dans le sud, les graines peuvent être semées à l'endroit où les plantes doivent être cultivées.","pests":null,"interesting":null,"detail_care":null,"harvesting":null,"blooming":"Fleurs de 12,5 à 15 cm de long sur 15 à 20 cm de large, blanches avec des nuances de pourpre ou de lilas, en forme de trompette pointant vers le haut. Les fleurs ne durent qu'une nuit et dégagent une odeur agréable.","soil_irr":"Sol bien drainé.","growth":"Feuilles non séparées avec des bords lisses ou dentelés et des pédoncules de graines épineux. Le feuillage a une odeur désagréable broyé. La plante entière est vénéneuse en cas d'ingestion. <em>D. stramonium</em> (stramoine) est considérée comme une mauvaise herbe. <em>D. wrightii</em> est cultivée pour ses fleurs parfumée. Il s'agit d'une plante annuelle de 90 cm à 1,50 m à feuilles feutrées.","latin_name":"Datura metel","genus_name":"Datura","fertilization":null,"description":"Datura metel est une plante herbacée de la famille des Solanacées. Elle est connue en France métropolitaine sous le nom de métel, à La Réunion d'herbe diable et aux Antilles françaises de gwo konkonb a chyen ou de karapat bata. L'origine du Datura metel est problématique parce que c'est une plante cultivée et sélectionnée par l'homme depuis très longtemps dont aucune forme sauvage n'est connue (c'est un cultigène).","preferred_common_name":"Métel","species_name":"metel","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Datura_metel","description_source":"wikipedia","fullname":"Datura metel","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-7,"fertilizer":1,"sun":4,"water":3,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Karapat Bata","preferred":false},{"common_name":"Gwo Konkonb a Chyen","preferred":false},{"common_name":"Herbe Diable","preferred":false},{"common_name":"Métel","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/KEH2055_GWI.jpg","copyright":{"name":"Kevin Howchin","copyright_url":"www.map-photos.com"}}],"attributes":{"FO":["GR"],"PT":["SH","BA","ED"]}}