{"id":3405,"pruning":"Désherbez. Dans les régions aux étés frais, assurez-vous de casser les fleurs et les petits fruits qui se forment plus tard dans la saison. Puisqu'ils n'auront pas le temps de mûrir, il est recommandé de les supprimer pour que la plante puisse consacrer son énergie à faire mûrir les fruits existants.Pour obtenir de grosses citrouilles, ne laissez pas vos plants s'étendre. Taillez la vrille 25 cm au-dessus de la citrouille. Assurez-vous également de sélectionner une ou deux citrouilles par plant et de supprimer les autres. De cette manière, toute l'énergie de la plante sera consacrée à ces quelques fruits.","planting":"Au printemps, lorsque la température extérieure atteint 21 °C, semez les graines directement dans le sol. Dans les régions où l'été reste frais, il est recommandé de semer les graines à l'intérieur quatre à six semaines avant les dernières gelées. Ne transplantez les semis qu'une fois le risque de gelée passé.Incorporez une couche de compost d'environ 5 à 8 cm d'épaisseur dans le sol avant de procéder à la plantation. Dans les régions où l'été est frais, il est recommandé de recouvrir les parterres d'un paillis en plastique noir deux semaines avant les plantations afin de réchauffer la terre. Percez le plastique, puis placez les greffes dans ces trous.Semez les graines à un intervalle de 5 à 10 cm, en rangs espacés de 12 à 20 cm.Il peut être judicieux de planter vos citrouilles à l'écart des autres courges, car les membres de cette même famille peuvent se polliniser entre eux.","pests":"Soyez vigilants, les chrysomèles maculées du concombre se régalent de jeunes plants et fleurs de citrouille. Ces coléoptères sont également connus pour répandre des maladies nocives telles que la mosaïque et la fusariose. Varier les plantations et couvrir les plantes sont deux bons moyens d'éviter toute infestation. Placez un paillis épais autour des plantes afin d'empêcher les chrysomèles de pondre et les larves de grimper sur les fruits depuis le sol. Il est également possible de se débarrasser de ces nuisibles en récoltant les fruits à la main. Vous pouvez également pulvériser des insecticides, comme le spinosad ou le carbaryl, pour vous débarrasser des chrysomèles.Les pucerons peuvent également s'avérer nuisibles aux plants de citrouilles. Assurez-vous de retirer les pucerons en train de se nourrir avec des jets d'eau à haute pression ou un savon insecticide.La citrouille est vulnérable à la fusariose et à l'oïdium. Protégez vos citrouilles de ces maladies en maintenant un espacement correct, en retirant toutes les mauvaises herbes, et en choisissant des variétés résistantes aux maladies.","interesting":"Les citrouilles appartiennent à la famille des courges, tout comme les potirons, les courgettes et les coloquintes. Aux côtés des haricots grimpants et du maïs, les courges formaient les cultures ancestrales des Amérindiens, aussi appelées les « trois sœurs ». Selon la légende iroquoise, le maïs, le haricot et la courge sont trois sœurs inséparables qui ne peuvent prospérer que lorsqu'elles poussent ensemble, généralement sur un monticule de terre arrondi. Le maïs est la sœur aînée, qui se dresse de toute sa hauteur au milieu du monticule. La courge est la cadette : en poussant au-dessus du monticule, son feuillage garde la terre à l'ombre, fraîche et humide, tout en protégeant ses sœurs des mauvaises herbes. La benjamine, le haricot grimpant, pousse par-dessus la courge pour s'accrocher au maïs, reliant ainsi les trois sœurs entre elles alors qu'elle s'élance vers le soleil. ","detail_care":null,"harvesting":"Laissez les citrouilles sur leur vrille jusqu'à ce qu'elles aient atteint la taille et la couleur souhaitées. L'écorce des citrouilles doit être dure au toucher. Il est recommandé de récolter les fruits avant une forte gelée. À l'aide d'un couteau aiguisé, coupez la tige à cinq cm au-dessus des fruits. Faites attention à ne pas heurter ou entailler la peau des citrouilles : les fruits abîmés ne se conserveront pas longtemps. Une fois récoltés, lavez les fruits avec une solution légèrement javellisée afin d'éliminer tous les spores de maladie.Pour les faire sécher, placez les citrouilles dans une pièce humide entre 26 et 30 °C pendant deux semaines. Puis conservez-les à l'abri de la lumière entre 10 et 13 °. Dans de bonnes conditions, les citrouilles peuvent être conservées pendant deux à trois mois.","blooming":"Les citrouilles produisant des fleurs mâles et femelles, il est nécessaire qu'une pollinisation croisée ait lieu. La pollinisation est généralement effectuée par les abeilles ou d'autres insectes. Si vous vivez dans un endroit où la population d'abeilles est limitée, ou si vous utilisez un insecticide, ou ne cultivez que quelques plants, le risque est grand que vos citrouilles ne soient pas pollinisées. La meilleure solution est de polliniser vos citrouilles vous-même, ce qui porte le nom de pollinisation à la main.En milieu de matinée, identifiez une fleur mâle (caractérisée par de longues et fines tiges à l'arrière et l'absence de petit fruit) et cueillez-la. Enlevez tous les pétales, de manière à ce qu'il ne reste que l'étamine couverte de pollen. Puis localisez des fleurs femelles ouvertes et passez l'étamine à l'intérieur des fleurs. Essayez de bien recouvrir de pollen tous les segments de la fleur femelle.La pollinisation est réussie si la fleur femelle meurt et qu'une minuscule citrouille commence à pousser. Si la pollinisation a échoué, la petite citrouille va se flétrir et mourir.","soil_irr":"Les citrouilles ont besoin d'un sol riche et fertile, ainsi que de beaucoup d'eau pour bien pousser. Arrosez de deux à cinq centimètres d'eau par semaine. Augmentez cette dose lors des périodes de sécheresse. Dans les régions aux étés chauds, améliorez la rétention d'eau à l'aide d'un paillis une fois que la terre s'est réchauffée. Dans les régions fraîches, assurez-vous de couvrir la terre avant de procéder à la plantation, tel qu'indiqué plus haut.","growth":"Les citrouilles sont des plantes annuelles arrivant à maturité lors de la saison chaude, qui nécessitent une certaine chaleur pour bien pousser. Vous pouvez laisser vos citrouilles courir sur une pelouse, ou faire grimper les variétés aux fruits plus petits sur une barrière ou tout autre support. Assurez-vous cependant d'utiliser un filet ou des sacs en filet pour soutenir les fruits.","latin_name":"Cucurbita pepo","genus_name":"Cucurbita","fertilization":"Lors de la plantation, fertilisez le sol à l'aide d'un engrais équilibré tel que le 5-5-5. Une fois que les plants présentent des pousses, épandez de l'engrais à forte teneur en azote le long des rangs.Si vous souhaitez obtenir de grosses citrouilles, fertilisez chaque semaine les jeunes plants avec de l'engrais à forte teneur en phosphore, tel que du 15-30-15. Une fois que les plants donnent des fruits, utilisez de manière hebdomadaire un engrais plus riche en potassium, tel que le 15-11-30.","description":"M. Wyatt avait un but : cultiver une citrouille ronde, aussi lisse que du marbre et d'un beau jaune orangé. Le résultat est impressionnant. Préparez-vous à admirer la plus belle citrouille que vous ayez jamais vue, que Cendrillon elle-même n'aurait pas reniée. Taille : entre 30 et 45 kilos, 60 cm de diamètre. 110 jours","preferred_common_name":"Citrouille","species_name":"pepo","subspecies_name":"Wyatt's Wonder","subspecies_search_ordering":"Wyatt's Wonder","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Cucurbita pepo 'Wyatt's Wonder'","height_min":25,"height_max":35,"spread_min":245,"spread_max":365,"temperature_max":30,"temperature_min":10,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Citrouille","preferred":true}],"attributes":{"BL":["OR","YE"],"PT":["AN","ED"],"SF":["ED"],"SN":["EF","LF","MF"]}}