{"id":5655,"pruning":"Après la croissance initiale, taillez les branches de l'arbre jusqu'à 3 à 5 branches bien espacées. Les branches les plus basses doivent également être taillées pour permettre l'appliquer l'engrais et empêcher la propagation de maladies. Retirez les parties mortes ou endommagées de l'arbre dès que possible. Veillez également à retirer les mauvaises herbes qui entourent l'arbre, en particulier lors des 4 premières années de croissance.","planting":"Les tamariniers sont souvent propagés à partir des graines. Un traitement préalable à l'ensemencement peut fortement améliorer la réussite de la germination. Ce traitement préalable implique de couper l'écorce de la graine (scarification) et de tremper les graines dans de l'eau claire pendant 24 heures. Semez les graines à 1 ou 2 cm de profondeur sur des planches de semis ou dans des pots, en les espaçant de 2 à 3 cm. Maintenez les semis dans la pépinière jusqu'à ce qu'ils atteignent les 30 à 40 cm de hauteur avant de les déplacer à l'extérieur. Les tamariniers peuvent également être propagés à partir de boutures de tige ou de boutures herbacées. Les boutures herbacées sont des boutures séparées de jeunes pousses non-ligneuses. Vous pouvez appliquer de l'hormone d'enracinement sur les boutures. Les greffes de bourgeons et de pousses sont également des méthodes de propagation répandues.","pests":"Les parasites courants sont les chenilles défoliatrices, chenilles burcicoles, cochenilles et kermès. Les parasites peuvent être contrôlés au moyen de divers sprays chimiques ou par élimination physique des parties de l'arbre affectées. Le <em>Tamarinier</em> est également sujet à de nombreuses maladies fongiques telles que le mildiou, l'oïdium, la pourriture du collet, la carie du tronc, la pourriture de la tige, le chancre de la tige et le pourridié. Ces maladies peuvent être limitées au moyen de fongicides.","interesting":"Le <em>Tamarinier</em> est originaire d'Asie, d'Afrique et d'Amérique du Sud, où il constitue une culture agricole majeure. Les tamariniers sont en général regroupés en fonction de la saveur de leur fruit, doux ou amère. Ce sont des arbres à usages multiples, qui fournissent du bois, des graines, du fourrage et des fruits aux producteurs. Ils ont également des vertus médicinales et nutritionnelles. Les fruits du tamarinier regorgent de vitamines B1, B2 et B3 et contiennent de nombreux acides aminés essentiels.","detail_care":null,"harvesting":"Le temps que met un tamarinier avant de produire des fruits varie selon la méthode de propagation employée. Les arbres propagés à partir de la graine peuvent mettre jusqu'à 12 ans, pendant que les arbres greffés à partir d'un bourgeon atteignent leur maturité après 3 ou 4 ans. En général, la production de fruits doit commencer à se stabiliser après 15 ans. Ils produiront plus de fruits s'ils sont exposés à une période de sécheresse raisonnablement longue. Les fruits individuels peuvent mûrir à différentes époques. Les fruits mûrs ont normalement une écorce brune, alors que les jeunes gousses sont vertes. L'écorce marron devient plus cassante dans le temps et contient une pulpe brune ou brun-rougeâtre collante avec des graines dures et brillantes. Le rendement en fruits varie selon les conditions environnementales et les facteurs génétiques. En général, un tamarinier produit en moyenne 100 kg de fruits par an. Les fruits sont généralement récoltés à la main ou en coupant ou secouant les branches.","blooming":"Les fleurs sont remarquables, suivies de gousses vertes qui mûrissent et deviennent brunes.","soil_irr":"Les tamariniers poussent dans de nombreux types de sols: sableux, rocailleux ou riches. Le sol doit toutefois être bien drainé. Les arbres mûrs requièrent peu, voire aucune irrigation. Les jeunes arbres doivent recevoir 1 à 2 litres d'eau toutes les deux semaines. Le mieux étant de les arroser en fin d'après-midi ou en début de soirée.","growth":"Les tamariniers requièrent une attention minimale et s'épanouissent dans des emplacements ouverts, exposés en plein soleil. Les tamariniers prospèrent dans les régions sèches et arides, où ils peuvent survivre à 5 ou 6 mois de sécheresse. Les branches résistent au vent et le système racinaire développé permet aux arbres de résister aux catastrophes naturelles comme les typhons et les cyclones. Ils s'épanouissent sur une propriété, une plantation, un terrain en friche ou dans une forêt. Des précipitations annuelles comprises entre 500 et 1500 mm sont nécessaires au bien-être des tamariniers. Ils supportent mal une pluie excessive, plus de 4000 mm empêchent la floraison et l'apparition des fruits. Les tamariniers ne supportent pas non plus le gel. Ils prospèrent sous des températures élevées, mais ne dépassant pas les 37°C et n'étant pas inférieures à 9,5°C.","latin_name":"Tamarindus indica","genus_name":"Tamarindus","fertilization":"Les tamariniers n'ont pas besoin d'engrais pour s'épanouir et produire des récoltes, mais l'application d'engrais en augmentera le rendement. L'engrais de ferme est souvent appliqué au moment de la plantation, puis chaque année en fumure de couverture. Un engrais minéral commun est le sulfate d'ammonium (100 à 200 g par arbre), qui est appliqué un mois après la plantation, puis deux fois par an après la saison des pluies. De l'engrais ternaire (500 g par arbre) est également utilisé quand l'arbre commence à produire des fruits et est appliqué deux fois par an après la fin des pluies.","description":"Le tamarinier (Tamarindus indica) est un arbre de la famille des Fabacées sous-famille des Caesalpinioidées.  Cet arbre est la seule espèce dans le genre Tamarindus. Cet arbre est originaire des régions tropicales sèches de l'Afrique de l'Est.  Implanté il y a très longtemps en Asie du sud, il a depuis diffusé dans toutes les régions tropicales.  Il a été introduit au XVIe siècle en Amérique centrale et est maintenant répandu au Mexique, au Honduras et au Guatemala. À Madagascar, chez les Sakalava, le tamarinier est considéré comme un arbre sacré, le « Roi des arbres ».","preferred_common_name":"Tamarinier","species_name":"indica","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":"http://fr.wikipedia.org/wiki/Tamarinier","description_source":"wikipedia","fullname":"Tamarindus indica","height_min":975,"height_max":1465,"spread_min":975,"spread_max":1465,"temperature_max":36,"temperature_min":-4,"fertilizer":2,"sun":4,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Tamarinier","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/SKT86_GWI.jpg","copyright":{"name":"GWI/Sam Tran","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["RE","YE"],"PT":["TR","TL","PE","ED"],"SF":["ED","PF"],"SH":["RO"],"SN":["MW"]}}