{"id":7086,"pruning":"Éclaircissez les plantes lorsqu'un manque d'espace se fait sentir. Donnez à chaque plante 20 cm d'espace lorsqu'elles atteignent 10 cm de hauteur.","planting":"Semez les graines au printemps environ un mois avant la date prévue du dernier gel de l'hiver. Pour une récolte à l'automne, plantez les graines à la fin de l'été. Il n'est pas nécessaire de planter les graines très profondément, mais elles doivent être espacées d'environ 2,5 cm et semées dans des rangées espacées d'environ 30 cm. Se replante facilement.","pests":"Sujet aux altises par temps doux.","interesting":"L'arugula possède une myriade de noms vernaculaires tels que: la roquette, la rucola, la rouquette, la riquette, la roquette sauvage et la roquette domestique.","detail_care":null,"harvesting":"Cueillez les feuilles peu avant de planter pour les utiliser. Les feuilles les plus jeunes sont les meilleures à cueillir. Les feuilles les plus vieilles tendent à être légèrement amères. Cueillez les feuilles le matin quand elles sont fraîches et que la rosée a séché. Les plantes pourront généralement être cueillies environ 35 jours après la germination des graines. ","blooming":null,"soil_irr":"Un arrosage régulier lui convient mieux. Assurez-vous de maintenir l'humidité des sols au cours des périodes de chaleur et de sécheresse. ","growth":"Bons résultats en plein soleil. Préfère les temps froids. Placez à l'ombre si la chaleur est un problème. Lorsque les températures sont trop élevées, le goût des feuilles sera de plus en plus amer. A également tendance à favoriser la montaison. ","latin_name":"Eruca sativa","genus_name":"Eruca","fertilization":"Pour cultiver l'arugula, un terreau ou sol riche en matière organique est recommandé. L'utilisation d'engrais minéraux liquides peut laisser des dépôts sur les feuilles. Puisque l'arugula est une plante à croissance rapide, une supplémentation en nitrogène n'est ni nécessaire, ni recommandée. ","description":"La roquette (Eruca sativa) est une plante annuelle de la famille des Brassicacées (ou Crucifères), à fleurs blanches ou jaunâtres veinées de brun ou de violet, dont les feuilles ressemblent à celles des radis et des navets, botaniquement très proches, et ont une saveur piquante et poivrée. Le nom vient du latin eruca, qui a donné le bas-latin ruca, puis le vieil italien ruchetta.","preferred_common_name":"Roquette","species_name":"sativa","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Roquette_(plante)","description_source":"wikipedia","fullname":"Eruca sativa","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":-46,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Roquette Cultivée","preferred":false},{"common_name":"Riquette","preferred":false},{"common_name":"Roquette","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NOU_120619041.jpg","copyright":{"name":"Noun","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["PE","ED"]}}