{"id":5953,"pruning":null,"planting":"La plante offre de bons résultats dans un pot. Propagation par graines. Planter à l’automne, dans des pots sous couche froide (pour la protection et pour garantir leur vivacité). Propagation également possible par division au printemps, ou à partir de boutures de racines à la fin de l’hiver ou au début du printemps.","pests":"Chenilles. Le <em>Stokesia</em> est également sensible aux taches foliaires.","interesting":"Seule 1 espèce de <em>Stokesia</em> est connue, provenant du sud-est des États-Unis. Il pousse sur des sols humides, acides, dans des bois de conifères.","detail_care":null,"harvesting":null,"blooming":"Les boutons apparaissent en été et au début de l’automne. Les fleurs sont bleues, bleu-pourpre ou blanches, et mesurent souvent 7 à 10 cm de large. Retirer les fleurs fanées pour allonger la période de floraison.","soil_irr":"Le <em>Stokesia</em> n’est pas difficile en termes de sol mais a besoin d’un arrosage régulier. Meilleurs résultats sur un sol léger, riche, acide qui est bien drainé mais reste humide. Les plantes pourrissent sur un sol trempé et lourd.","growth":"Plante vivace érigée. Le <em>Stokesia</em> peut atteindre 50 à 60 cm de haut. Pousse mieux en plein soleil. Bons résultats sur une bordure herbacée au soleil. Les fleurs peuvent être coupées.","latin_name":"Stokesia laevis","genus_name":"Stokesia","fertilization":null,"description":"Le <em>Stokesia laevis</em> « Peachie's Pick » est une variété plus récente avec de grandes fleurs bleures du milieu à la fin de l'été, et un beau feuillage vert foncé. Connue comme la stokesia à la floraison la plus longue qu'on puisse trouver sur le marché ! La <em>Stokesia laevis</em> « Peachie's Pick » une forme droite très compacte, avec une taille de seulement 45 cm, et est surmonté de douzaines de fleurs à la fois ! Fabuleuse plantée en association avec <a href=\"/plantlibrary/plant/amber-wheels-blanket-flower-4\"><em>Gaillardia</em> x <em>grandiflora</em> « Fanfare »</a>.","preferred_common_name":"Stokesia","species_name":"laevis","subspecies_name":"Peachie's Pick","subspecies_search_ordering":"Peachie's Pick","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Stokesia laevis 'Peachie's Pick'","height_min":35,"height_max":55,"spread_min":45,"spread_max":60,"temperature_max":42,"temperature_min":-26,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Stokesia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/stokes-aster-3.jpg","copyright":{"name":"Garden Crossings","copyright_url":"http://www.gardencrossings.com"}}],"attributes":{"BL":["BL"],"FO":["GR"],"PT":["AN"],"SF":["AF","NT","DR"],"SH":["UP"],"SN":["LE","LS","ME","EF"]}}