{"id":798,"pruning":"Pour les Volubilis vivaces, coupez les lianes jusqu'au ras du sol en hiver ou au début du printemps.","planting":"Semez les graines de Volubilis une fois qu'il n'y a plus de risque de gelées. Entaillez le tégument et faites tremper pendant une nuit. Plantez les boutures de patate douce (pousses de 15 à 20cm de haut) dans des buttes de 20cm de haut. Laissez une distance de 30 à 45cm entre les boutures, et espacez les buttes de 90 à 120cm, car ces plantes auront besoin de beaucoup de place pour se développer.","pests":"Sensible à la rouille, aux taches foliaires fongiques, au pourridié et à la jaunisse fusarienne.","interesting":"Le nom usuel du genre <em>Ipomoea</em> est Volubilis, même si ce genre comporte également des membres très connus et populaires, comme <a href=\"/plantlibrary/plant/sweet-potato\"><em>Ipomoea batatas</em></a> et <a href=\"/plantlibrary/plant/blue-dawn-flower\"><em>Ipomoea indica</em></a>. Ces espèces sont couramment appelées Patate douce et Liseron bleu, respectivement.La patate douce a été cultivée pour la première fois il y a quatre à cinq mille ans en Amérique du Sud.","detail_care":null,"harvesting":null,"blooming":"Les fleurs de Volubilis durent habituellement une seule journée, se déployant le matin et fanant plus tard dans la journée. Le Calonyction (<em>Ipomoea alba</em>) éclot quant à lui en fin de soirée. Les fleurs des espèces d'<em>Ipomoea</em> peuvent attirer des papillons, des papillons de nuit et occasionnellement des colibris.","soil_irr":"Arroser régulièrement pendant la saison de croissance pour un résultat optimal, mais un arrosage modéré suffit le reste du temps.","growth":"Les Volubilis donnent de meilleurs résultats en plein soleil. Ils sont particulièrement adaptés pour grimper le long d'un treillage ou d'une clôture, et peuvent même nécessiter un support.","latin_name":"Ipomoea purpurea","genus_name":"Ipomoea","fertilization":"Donnez un engrais liquide équilibré une fois par mois pendant que la plante est en période de croissance active.","description":"Le volubilis (Ipomoea purpurea) est une plante herbacée annuelle de la famille des Convolvulaceae, cultivée comme fleur de jardin, appréciée pour sa végétation exubérante et ses grandes fleurs en entonnoir. Nom scientifique : Ipomoea purpurea (L.) Roth. , famille des Convolvulaceae, tribu des Ipomoeeae. Nom commun : volubilis, ipomée, liseron bleu.  anglais: morning glory.","preferred_common_name":"Volubilis","species_name":"purpurea","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Volubilis_(plante)","description_source":"wikipedia","fullname":"Ipomoea purpurea","height_min":185,"height_max":305,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":10,"fertilizer":2,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Volubilis","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_MAP060929087.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/common-morning-glory.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BL","PI","PU","RE","WH"],"FO":["GR"],"PT":["AN"],"SF":["WL"],"SH":["SP","VS"],"SN":["EF","LE","ME"]}}