{"id":560,"pruning":"Retirer les fleurs fanées ou les parties endommagées de la plante au milieu du printemps. Couper à la hauteur du sol à la fin de l’hiver. Les plantes cultivées à l’intérieur peuvent requérir une taille plus poussée.","planting":"Propager par division au printemps ou par des boutures au début de l’été. La plupart des espèces sont à auto-ensemencement ou peuvent pousser à partir de graines mais les cultivars doivent être propagés à partir de boutures ou de divisions. Espacer les plantes de 60 cm.","pests":"Limaces et escargots, aleurodes et araignées rouges. Surveiller également tout signe d’oïdium, de pourriture sèche, de rouille, de taches foliaires, et de charbon blanc.","interesting":"Même si la médecine populaire l’utilisait pour traiter le rhume et l’arthrite, elle est toxique pour l’Homme et entraîne des lésions hépatiques ou même la mort. ","detail_care":null,"harvesting":null,"blooming":"Les fleurs attirent les papillons. Ne pas retirer les fleurs fanées car des graines spectaculaires persistent jusqu’en hiver et attirent les oiseaux.","soil_irr":"Planter sur un sol moyen à riche, et humide. Arroser chaque semaine pendant l’été s’il ne pleut pas.","growth":"L’<em>Eupatorium</em> donne les meilleurs résultats en plein soleil ou mi-ombre.","latin_name":"Eupatorium purpureum","genus_name":"Eupatorium","fertilization":"Commencer à appliquer un fertilisant liquide équilibré lorsque les boutons apparaissent.","description":"<em>E. purpureum</em> est originaire de l'Est des États-Unis. Il porte des feuilles qui dégagent un parfum de vanille lorsqu'on les froisse. Il produit de grosses fleurs pourpres à la fin de l'été ou à l'automne.","preferred_common_name":"Eupatoires","species_name":"purpureum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Eupatorium purpureum","height_min":150,"height_max":215,"spread_min":60,"spread_max":90,"temperature_max":36,"temperature_min":-40,"fertilizer":3,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Eupatoires","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BEV3833_GWI.jpg","copyright":{"name":"GWI/Dave Bevan","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/joe-pye-weed.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/joe-pye-weed-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/joe-pye-weed-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["PU","WH"],"FO":["GR","PU"],"PT":["PE"],"SF":["FL","NT","WL"],"SH":["UP"],"SN":["EF","LE"]}}