{"id":965,"pruning":"Chaque année, à la fin de l'hiver ou au début du printemps, retirer les pousses croisées afin de maintenir une structure saine.","planting":"Ensemencer les graines à l'automne ou lorsqu'elles sont mûres dans des conteneurs sous châssis froid (pour les protéger). Peut aussi se propager durant l'été à partir de boutures demi-mûres traitées avec des hormones.","pests":"Les tétranyques et cochenilles. Le <em>Michelia</em> est également victime de tacheture algale.","interesting":"<em>Michelia</em> tire son nom de Pietro Antonio Micheli, un botaniste de Florence. Les fleurs sont uniques, car elles manquent de pétales et de sépales et sont pourvues à la place d'éléments fusionnés de la fleur nommés tépales.","detail_care":null,"harvesting":null,"blooming":"Fleurs semblables au magnolia apparaissant au milieu du printemps, portées seules, fort parfum de fruit. Jaune mélangé à du pourpre.","soil_irr":"Prospère dans un sol neutre à acide, riche en humus, avec un fort pouvoir drainant mais qui reste humide.","growth":"Arbres et arbustes persistants, le plus commun est l'arbuste banane (<em>M. Figo</em>). Arbuste dense et arrondi mesurant jusqu'à 60 cm en hauteur et largeur. Les tiges et les nouvelles feuilles sont couvertes d'un duvet au revers. Les feuilles plus anciennes sont tannées et d'un vert brillant. Le <em>Michelia</em> prospère lorsqu'il est partiellement à l'ombre, mais tolère le plein soleil avec l'ombre de la mi-journée.","latin_name":"Michelia figo","genus_name":"Michelia","fertilization":"Ajouter de l'engrais liquide équilibré une fois par mois durant la période de croissance.","description":"<em>M. figo</em> est recouvert densément de feuilles brillantes, vernissées de 7 cm. La plante produit de nombreuses fleurs au printemps et quelques fleurs en été. Ses boutons mesurent 2 à 3 cm de large et sont jaune-crème et possèdent un bord marron-pourpre sur chaque segment. Cette plante se caractérise par son parfum fruité très puissant.","preferred_common_name":"Michelia Figo","species_name":"figo","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Michelia figo","height_min":365,"height_max":610,"spread_min":365,"spread_max":455,"temperature_max":36,"temperature_min":-12,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Michelia Figo","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/banana-shrub.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH","TR"],"SH":["PY","VA"],"SN":["ES","LS","MS"]}}