{"id":856,"pruning":null,"planting":"Il se propage facilement à partir de graines ou en divisant les massifs.","pests":"Ces plantes doivent être protégées des limaces et des escargots. La pourriture de la tige et du collet sont des maladies occasionnelles.","interesting":"Le <em>Kniphofia</em> est originaire du sud de l'Afrique et de l'Afrique tropicale. On le trouve généralement au sommet des montagnes ou le long des rives. Elles font d'excellentes fleurs coupées.","detail_care":null,"harvesting":null,"blooming":"Les fleurs ressemblent à des tisonniers rougissant ou à des torches, d'où son nom “tison de Satan”. La plupart des espèces fleurissent l'été et leur floraison se répète durant la période de croissance. Les plantes attirent les abeilles.","soil_irr":"Un sol bien drainé est essentiel pour survivre à l'hiver. Durant l'été, ces plantes peuvent également supporter des conditions de sol identiques à celles des marécages. Si le temps est trop sec durant l'été, il n'y aura aucune floraison. Prospère dans un sol sableux, profond et fertile qui conserve l'humidité. ","growth":"Il existe différentes tailles de plantes allant de 50 cm à presque 2 m de hauteur. Le <em>Kniphofia</em> pousse mieux s'il est placé en plein soleil ou partiellement à l'ombre. Idéal dans une bordure herbacée. Protéger les plantes lors du premier hiver en les recouvrant de paille ou de feuilles.","latin_name":"Kniphofia uvaria","genus_name":"Kniphofia","fertilization":null,"description":"<em>K. uvaria</em> porte des feuilles de 2 cm de large et 30 cm de large avec des boutons rouge-corail qui sont orange à l’intérieur ou jaune-vif en été.","preferred_common_name":"Tritome à Longues Grappes","species_name":"uvaria","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Kniphofia uvaria","height_min":90,"height_max":120,"spread_min":60,"spread_max":90,"temperature_max":36,"temperature_min":-29,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Tison de Satan","preferred":false},{"common_name":"Tritome à Longues Grappes","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/TRE14462_GWI.jpg","copyright":{"name":"GWI/Trevor Sims","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/red-hot-poker.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/red-hot-poker-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["OR","RE","YE"],"FO":["GR"],"PT":["PE"],"SF":["AB","AF","DR"],"SH":["IR"],"SN":["EE","LE","ME"]}}