{"id":7248,"pruning":"Après floraison, coupez les tiges florales pour stimuler la croissance des feuilles plutôt que la formation de graines. Une fois que les plantes se sont flétries à l'automne, coupez les feuilles mortes pour limiter les maladies et éviter une invasion de limaces.","planting":"Quand les bourgeons commencent à apparaître, divisez les mottes.","pests":"Les <em>Hostas</em> ont besoin d'être protégés des limaces et des escargots. Les espèces dotées de feuilles cireuses attirent moins ces parasites.","interesting":"Il est bon de connaître un peu de terminologie concernant les Hostas, que vous n'entendrez peut-être qu'au sujet ces étonnantes plantes paysagères. La hampe est un terme qui renvoie à la tige florale de l'Hosta. Émergeant du collet ou des racines d'une plante, elle est généralement dépourvue de feuilles, étant donné qu'elle porte les fleurs elles-mêmes bien au-dessus du feuillage. Un autre terme que l'on entend à propos des Hostas est un sport, qui est une mutation naturelle d'une variété spécifique donnant naissance à une autre variété baptisée. Environ la moitié des Hostas sur le marché sont des «sports» de variétés standard plus anciennes.","detail_care":null,"harvesting":null,"blooming":"Ils fleurissent en été avec des fleurs bleues ou blanches en forme de trompette, qui durent pendant plusieurs semaines. Les Hostas sont cependant principalement cultivés pour leur feuillage unique.","soil_irr":"Les <em>Hostas</em> préfèrent un sol frais, riche en humus et bien drainé. Arrosez et donnez de l'engrais pendant la saison de croissance.","growth":"En règle générale, les Hostas (ou Lis plantains) adorent l'ombre. Un bon principe de base pour ce genre est que plus le feuillage contient du blanc ou du jaune, et moins la plante supportera le soleil. Même si les <em>Hostas</em> s'épanouissent à l'ombre, dans des climats où les étés sont frais, ils peuvent donner de bons résultats avec un niveau d'ensoleillement modéré.","latin_name":"Hosta clausa","genus_name":"Hosta","fertilization":"Utilisez un engrais à libération lente après l'apparition des premières nouvelles pousses.","description":"Les <em>Hostas</em> sont des plantes herbacées vivaces, avec de larges feuilles à tige et en forme de cœur qui émergent du sol. Ils sont extrêmement rustiques et adorent l'ombre. À l'automne, ils donnent des pousses avec des grappes de fleurs denses.","preferred_common_name":"Hosta","species_name":"clausa","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Hosta clausa","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":-40,"fertilizer":1,"sun":1,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Hosta","preferred":true}],"attributes":{"BL":["PU"],"FO":["GR"],"PT":["PE","ED"]}}