{"id":5749,"pruning":"Retirez les pousses latérales ou indisciplinées, chaque année, à la fin de l'hiver ou au début du printemps, afin de maintenir une structure saine. Un élagage intensif peut être nécessaire en hiver ou au début du printemps si l'arbre est cultivé en intérieur.","planting":"Effectuez les semis au printemps. Vous pouvez également les multiplier en enracinant des boutures à mi-maturité en été. Les boutures à mi-maturité sont des boutures prélevées sur du bois semi-mûr.","pests":"Les <em>citrus</em> sont sujets aux pucerons, mites et cochenilles.","interesting":"La légende veut que les grecs de l'Antiquité accordaient à certains aliments des qualités particulières. L'une de ces légende suggère que les oranges et d'autres <em>citrus</em> réchauffaient le corps et devaient donc être mangées le matin pour mettre le corps en mouvement. C'est cette croyance qui fait que le jus d'orange, de pamplemousse et d'autres <em>agrumes</em> sont des aliments/boissons si populaires pour le petit-déjeuner.","detail_care":null,"harvesting":"Le seul moyen infaillible de savoir quand le fruit de votre <em>citrus</em> est prêt à être récolté est d'en prélever un échantillon. L'écorce de la plupart des variétés peut sembler pleinement colorée des mois avant que ceux-ci n'aient suffisamment mûri sur l'arbre. Pour cette raison, il vaut mieux faire preuve de précaution, car la plupart des fruits peuvent être laissés sur l'arbre pendant des semaines après avoir mûri, cela n'affectant pas énormément leur qualité.Les citrons et citrons verts sont des exceptions remarquables : ils peuvent être récoltés et être consommés dès qu'ils ont atteint une taille acceptable.","blooming":"Ils produisent des fleurs blanches parfumées suivies de fruits ovoïdes, jaunes ou orange. Les fruits peuvent mettre 1 an à mûrir. L'époque de la floraison varie selon les espèces.","soil_irr":"Les <em>citrus</em> exigent un sol humide, mais le drainage doit être rapide. Les jeunes arbres doivent être arrosés deux fois par semaine, alors que les arbres établis doivent être arrosés toutes les deux semaines.Le plus souvent, les fruits des <em>citrus</em> commenceront à tomber en raison d'une forte chaleur et d'une faible humidité. Ce phénomène est parfois inévitable, mais il est exacerbé par un sol très sec. Si vos fruits ont tendance à tomber en abondance (en particulier en été), vérifiez que le sol est humide.","growth":"Arbres et arbustes à feuillage persistant. Ils existent de nombreuses variétés différentes d'agrumes, tels que les pamplemousses, les citrons, les citrons verts, les limequats, les mandarines, les oranges, etc.; Ils ont toutefois besoin de chaleur et doivent être robustes afin de prospérer. Les <em>citrus</em> peuvent être cultivés dans des régions où la température ne passe pas en dessous de -6°C. Sinon, cultivez les <em>citrus</em> dans une serre fraîche avec une température minimale de 2°C (35°F). En journée, réglez les températures entre 5 et 10°C (41-50°F), et de nuit, maintenez la température à 2°C (36°F).","latin_name":"Citrus hystrix","genus_name":"Citrus","fertilization":"Fertilisez les arbres mûrs en leur donnant un 1-1 frac12; lbs. d'engrais azoté. Utilisez un tiers de l'engrais à la fin de l'hiver, un tiers en juin et un tiers en août. Veillez à fertiliser non seulement directement au pied de l'arbre, mais également au-delà de l'étendue des branches de l'arbre. Arrosez ensuite généreusement.","description":"Le combava (ou combawa, cumbava, cumbaba, makrut ou kaffir lime) est un agrume dont le nom provient des anciennes cartes maritimes où une île indonésienne à l’est de Bali, dans l'archipel de la Sonde dans la mer des Moluques, est dénommée « Sumbawa ».  Il est originaire de ces îles.  C'est le nom de l'arbre (Citrus hystrix) et de son fruit.","preferred_common_name":"Combava","species_name":"hystrix","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":"http://fr.wikipedia.org/wiki/Combava","description_source":"wikipedia","fullname":"Citrus hystrix","height_min":245,"height_max":305,"spread_min":null,"spread_max":null,"temperature_max":39,"temperature_min":-1,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Kaffir Lime","preferred":false},{"common_name":"Combava","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_070722162.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/k/kaffir-lime.jpg","copyright":{"name":"Public Domain","copyright_url":""}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH","TR","TL","PE","ED"],"SF":["ED","FL"],"SH":["OV"]}}