{"id":3801,"pruning":"Assurez-vous que la zone autour de la plante soit bien désherbée.","planting":"Propagez à partir de graines. Semez les graines après les derniers risques de gel. Il est également possible de planter les semis à l'intérieur avant de les repiquer quand le temps se réchauffe. Enrichissez le sol de terreau avant de planter. ","pests":"Retirez de la plante les scarabées japonais, les sphinx et les enrouleuses. Protégez les jeunes plants des vers gris en les entourant de cercles de papier. Les tomatilles sont sujettes aux maladies telles que le virus de la mosaïque et la flétrissure verticillienne. Évitez les maladies en changeant les cultures d'année en année et en nettoyant les débris des cultures en automne. ","interesting":"Originaire d'Amérique centrale et utilisée depuis des millénaires comme ingrédient de la salsa verde, du chili verde et autres plats mexicains. La saveur douce de la tomatille contraste avec la saveur forte des piments. ","detail_care":null,"harvesting":"Récoltez les fruits 60 à 75 jours après la plantaison. Les cosses vertes entourant les fruits doivent être brun pâle et s'ouvrir facilement pour révéler, à l'intérieur, des fruits fermes. Conservez les tomatilles avec leur cosse pour une période allant jusqu'à 2 semaines au réfrigérateur. ","blooming":"Fleurit en été mais n'est pas principalement connu pour ses fleurs. L'Alkékenge, également appelé Lanterne, présente un calice décoratif qui ressemble à une petite lanterne. ","soil_irr":"Prospère dans des sols légèrement acides et bien drainés. Gardez le sol humide. Réalisez un paillis pour augmenter la rétention d'eau.","growth":"Les tomatilles sont des plantes annuelles de saison chaude. Prospère quand la température du sol est au-delà de 15ºC et la température de l'air au-delà de 26ºC. ","latin_name":"Physalis philadelphica","genus_name":"Physalis","fertilization":"Au moment de planter, appliquez un engrais complet à faible teneur en nitrogène, de proportions 5-10-10. Une fois les fruits formés, appliquez le même engrais une fois par mois. ","description":"80-90 jours. Plantes vigoureuses qui produisent des fruits de 5 cm, délicieux lorsqu'ils sont mûrs et de couleur pourpre. Indéterminé. Nous sillonnons le monde entier pour trouver les meilleures semences biologiques - Burpee garantit qu'aucun produit chimique de synthèse n'a été utilisé pour obtenir ces graines de qualité. Graines certifiées biologiques.","preferred_common_name":"Tomatille","species_name":"philadelphica","subspecies_name":"Purple de Milpa","subspecies_search_ordering":"Purple de Milpa","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Physalis philadelphica 'Purple de Milpa'","height_min":90,"height_max":150,"spread_min":50,"spread_max":75,"temperature_max":30,"temperature_min":4,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Synonymes","preferred":false},{"common_name":"Tomatille","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/tomatillo.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["AN","ED"],"SF":["ED"],"SN":["EF","LF","MF"]}}