{"id":5795,"pruning":"Élaguer en hiver, quand les branches sont nues. Cela permet non seulement à l'arbre de ne pas perdre trop de sève, mais donner également une meilleure idée de la structure de la frondaison. Retirer les rameaux rebelles qui en croisent d'autres et les enlever de l'aspect général de l'arbre.Le nashi nécessite un éclaircissage rigoureux des fruits afin d'obtenir des fruits d'une bonne taille. Cela est effectué après la nouaison, en coupant tous les fruits de chaque lambourde, à l'exception d'un ou deux.","planting":"Semer les graines en automne, mais protéger contre le froid hivernal. Couper les boutures en été. Greffez en hiver.Les nashis peuvent s'autoféconder, mais produiront presque toujours davantage de fruits à proximité d'autres arbres. Assurez-vous de planter plusieurs arbres à proximité les uns des autres sans qu'ils ne se gênent. Ils peuvent être espacés de 2,5 à 6 m, à condition qu'ils soient régulièrement et correctement taillés.","pests":"Enclin à la tordeuse, au phytopte du poirier, chenilles, pucerons, oïdium et feu bactérien.","interesting":"Les poiriers appartiennent à la famille des Rose qui comprend également les pommes et les coings. La «granularité» de la poire provient de cellules lignifiées appelés scléréides. (Quand une cellule devient lignifiée, elle devient très dure). Ces scléréides sont censés fournir un soutien supplémentaire aux cellules qui entourent le fruit, mais cette idée a peu de fondement scientifique.","detail_care":null,"harvesting":"Récoltez les fruits lorsqu'ils ont atteint leur taille et leur douceur normales. Au contraire des poires européennes, il est plus difficile d'estimer le degré de maturité des nashis selon leur fermeté. Le nashi Ya Li est normalement prêt à être récolté fin août et début septembre.","blooming":"Petites grappes de fleurs blanches au printemps.","soil_irr":"Dans presque tous les sols bien drainés. Pousse avec un taux d'humidité uniforme, mais tolère la sécheresse et le sol humide par intermittence. Les poires s'adaptent très bien à différents types de sol.","growth":"Comme les autres poires, le nashi prospère en plein soleil.","latin_name":"Pyrus pyrifolia","genus_name":"Pyrus","fertilization":null,"description":"Une variété chinoise populaire présente une peau verte et s'abîme assez facilement. Il s'agit d'une variété à floraison précoce qui nécessite une pollinisation croisée avec d'autres cultivars à floraison précoce, telles que Tsu Li et Seuri. Sa saveur est sucrée et plus douce que celle d'autres variétés. Il s'agit de la variété de poire la plus importante de Chine.","preferred_common_name":"Nachi","species_name":"pyrifolia","subspecies_name":"Ya Li","subspecies_search_ordering":"Ya Li","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Pyrus pyrifolia 'Ya Li'","height_min":730,"height_max":1095,"spread_min":610,"spread_max":915,"temperature_max":33,"temperature_min":0,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Nashi","preferred":false},{"common_name":"Nachi","preferred":true}],"attributes":{"BL":["PI","WH"],"PT":["TR","PE","ED"],"SF":["ED"],"SH":["UP"],"SN":["ES"]}}