{"id":6505,"pruning":"Conservez un environnement salubre.","planting":"Propagation à partir des graines au printemps, à 19-24°C. En été, prélevez les boutures de méristèmes. ","pests":"Sujet à l'oïdium, aux taches foliaires et aux taches des tiges.","interesting":"Les tiges et les feuilles des espèces de <em>Pedilanthus</em> produisent une sève laiteuse qui peut provoquer des maux d'estomac si elle est ingérée.","detail_care":null,"harvesting":null,"blooming":"Produit des bractées ressemblant à des fleurs, qui fleurissent en été pendant la journée.","soil_irr":"Cette plante s'épanouit mieux dans un sol modérément fertile et bien drainé. Pour les plantes d'intérieur, utilisez un mélange d'empotage à base de terreau enrichi en matière organique bien compostée et en sable sec. Arrosez modérément au cours de la période de croissance (au printemps ou en été) et encore moins en hiver. ","growth":"Pousse mieux en plein soleil ou dans les environnements partiellement ombragés. Dans les régions où les températures tombent en-dessous de 10ºC, cultivez les <em>Pedilanthus</em> comme plantes d'intérieur ou en serre chaude. Dans les régions où le climat est plus chaud, le <em>Pedilanthus</em> fonctionne très bien dans un jardin désertique ou une bordure d'arbustes.","latin_name":"Pedilanthus tithymaloides","genus_name":"Pedilanthus","fertilization":"Au cours des saisons d'été et de printemps, appliquez chaque mois un engrais liquide équilibré.","description":"Le pédilanthe tithymaloide est réputé pour ses tiges en zigzag et ses feuilles panachées. Le port et la taille de ces plantes est variable. Le pédilanthe tithymaloide produit des fleurs rouges très charnues durant l'été.","preferred_common_name":"Pedilanthus Tithymaloides","species_name":"tithymaloides","subspecies_name":"Variegatus","subspecies_search_ordering":"Variegatus","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Pedilanthus tithymaloides 'Variegatus'","height_min":145,"height_max":220,"spread_min":75,"spread_max":110,"temperature_max":33,"temperature_min":10,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Pedilanthus Tithymaloides","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/v/variegated-devils-backbone.jpg","copyright":{"name":"Lois Clark","copyright_url":""}}],"attributes":{"BL":["RE","YE"],"FO":["GR","PI","WH"],"PT":["SH","TR","PE"],"SF":["PO","AF","DR","RR"],"SN":["EE","ME","LE"]}}