{"id":4048,"pruning":null,"planting":"Au printemps, les graines doivent être plantées à l'endroit choisi à 16°C.","pests":"Rare.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Les fleurs peuvent être de diverses couleurs: roses, lavande, blanches et violettes. Capitules similaires à des marguerites et entourés de bractées semblables à du papier, apparaissant en été et à l'automne. Les fleurs que l'on souhaite utiliser comme des fleurs coupées doivent l'être avant l'ouverture totale des bourgeons. Suspendez-les par la tige en zone sombre, fraîche et bien aérée.","soil_irr":"La plante n'est pas difficile concernant le type de sol mais nécessite un arrosage régulier.","growth":"Plantes annuelles ramifiées. L'immortelle commune s'épanouit en plein soleil et peut atteindre environ 90 cm de hauteur. Cultivez le <em>Xeranthemum</em> dans une bordure de plantes annuelles. Les fleurs peuvent être coupées car elles ont une longue durée de vie. ","latin_name":"Xeranthemum annuum","genus_name":"Xeranthemum","fertilization":null,"description":"Éternelle de 3,5 cm qui fleurit de juillet jusqu’aux gelées. Blanc soyeux, rose, rouge à pourpre. Excellente séchée ou fraîche. Semez à l’intérieur 6 à 8 semaines avant de la planter à l’extérieur. Tolère la chaleur ; meilleurs résultats sur des sols légers. Hauteur : 5 cm. Soleil. Plante annuelle.","preferred_common_name":"Xéranthème Annuel","species_name":"annuum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Xeranthemum annuum","height_min":30,"height_max":45,"spread_min":40,"spread_max":45,"temperature_max":42,"temperature_min":10,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Xéranthème Annuel","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/common-immortelle.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["PI","PU","RE","WH"],"PT":["AN"],"SN":["EE","LE","ME","EF","LF","MF"]}}