{"id":350,"pruning":"Groupe 1: Taillez ces espèces après la floraison en supprimant les tiges mortes ou abîmées et en raccourcissant les autres pour maintenir une structure saine dans l'espace donné.Groupe 2: Veillez à supprimer les tiges mortes ou abîmées avant la reprise de la croissance au début du printemps. Rabattez toutes les tiges au-dessus de beaux bourgeons.Groupe 3: Avant que le nouvelle croissance ne commence au début du printemps, rabattez toutes les tiges de l'année dernière sur une belle paire de bourgeons situés au-dessus du niveau du sol.","planting":"Les <em>Clématites</em> se multiplient habituellement au moyen de boutures, mais la plupart des jardiniers trouveront plus simple d'ignorer cette étape et d'acheter directement de jeunes pousses. Plantez les <em>Clématites</em> au printemps à une distance minimale de 45cm de tout mur exposé au sud.Pour les espèces grimpantes, veillez à planter le haut du pain racinaire 8 cm environ sous la surface du sol. Prévoyez un support solide et attachez-y les plantes dès le début, avant qu'elles ne commencent à grimper seules.","pests":"Les <em>Clématites</em> sont sujettes aux parasites des <em>clématites</em>, pucerons, mouches blanches, tétranyques, thrips, moisissure grise et fusarium. Maintenir le feuillage sec aidera à éviter la maladie.","interesting":"Les <em>Clématites</em> se répartissent en trois groupes de taille. Le groupe 1 comprend les espèces avec une floraison précoce, qui donnent des fleurs sur les pousses de l'année précédente en hiver et au début du printemps. Le groupe 2 comprend les cultivars de mi-saison, avec de grandes fleurs à la fin du printemps et au début de l'été sur les pousses de l'année précédente et en milieu et en fin d'été sur les pousses de l'année en cours. Le groupe 3 comprend les cultivars tardifs, avec des grandes fleurs, et les espèces à floraison tardive, qui donnent des fleurs en été et au début de l'automne sur les pousses de l'année en cours.","detail_care":null,"harvesting":null,"blooming":"Les <em>Clématites</em> donneront des fleurs en abondance à la fin du printemps, suivies d'une infrutescence d'un gris argenté.","soil_irr":"Les <em>Clématites</em> préfèrent un sol humifère, bien drainé et légèrement acide. Maintenez un pH entre 5,8 et 6,5: tout pH supérieur pourrait faire jaunir la plante.Paillez avec du compost de jardin ou du fumier bien décomposé à la fin de l'hiver, en évitant le contact direct, en prenant soin d'éviter la couronne.","growth":"Les <em>Clématites </em>comprennent des espèces de plantes grimpantes semi-ligneuses et des vivaces herbacées à souche ligneuse, qui se trouvent dans les deux hémisphères du globe. Au printemps, elles s'épanouissent en plein soleil, mais prospèrent sous une ombre partielle en été.Il est important d'ombrager les racines et la base de la plante sans les exposer à la lumière directe du soleil.Les espèces grimpantes sont utiles pour couvrir un mur, une tonnelle, un treillage ou une pergola. Elles peuvent également être cultivées contre de grands arbustes ou de petits arbres. Les espèces herbacées se tiennent parfaitement bien dans une bordure mixte ou herbacée.","latin_name":"Clematis viticella","genus_name":"Clematis","fertilization":"Fertilisez la plante au printemps. Utilisez des concentrations de 150 ppm d'un engrais 20-20-20 ou 20-15-20. Les engrais à libération lente ne sont pas conseillés.","description":"Une plante grimpante florissante semi-ligneuse pouvant être taillée généreusement chaque hiver... à seulement 46 cm au-dessus du sol. Attendez-vous à ce qu'elle pousse de manière explosive au printemps jusqu'à 3 m ou plus et soyez donc prêt à l'arroser abondamment en engrais. Sa floraison est très précoce et peut démarrer à la fin de l'hiver avec ses fleurs uniques, luxuriantes, pourpres, pouvant mesurer 7,5 cm de large. La plante parfaite pour ceux qui veulent une satisfaction instantanée !","preferred_common_name":"Clématite Fausse Vigne","species_name":"viticella","subspecies_name":"Etiole Violette","subspecies_search_ordering":"Etiole Violette","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Clematis viticella 'Etiole Violette'","height_min":245,"height_max":305,"spread_min":150,"spread_max":245,"temperature_max":36,"temperature_min":-29,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Clématite Fausse Vigne","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FP_CS1007_GWI.jpg","copyright":{"name":"GWI/Flowerphotos/Carol Sharp","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/clematis-4.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/clematis-5.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["PU"],"FO":["GR"],"PT":["VI"],"SH":["SP"],"SN":["EE","LE","ME"]}}