{"id":5983,"pruning":"Il n’est pas habituellement nécessaire de les tailler.","planting":"Diviser les plantes au printemps ou à l’automne pour leur propagation. La division implique la propagation de la plante en la séparant en 2 plantes ou plus. Chaque partie possède son propre système radiculaire, et plusieurs pousses ou bourgeon dormant.","pests":"Surveiller les signes de galle des feuilles, rouille, et maladie fongique.","interesting":"Les dryopteris ont des spores générés dans des sores en forme de rein.","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Sol riche en matières organiques, humide, bien drainé, ou même un sol humide à mouillé.","growth":"Ce genre de fougère comporte de nombreuses espèces, mesurant entre 30 cm et 1 m 20. Les plantes comportent des rhizomes écailleux qui rampent pour constituer de petits groupes, ou s’érigent et constituent des couronnes. La <em>Dryopteris</em> offre les meilleurs résultats avec une exposition mi-ombre. Planter Dryopteris près d’autres plantes et arbustes herbacés. Les plantes les moins vivaces doivent être cultivées sous une serre non chauffée à une température d’au moins 2ºC. Pendant la journée, la température sera comprise entre 5 et 10ºC et la nuit, de 2ºC.","latin_name":"Dryopteris erythrosora","genus_name":"Dryopteris","fertilization":"La fertilisation n’est pas généralement nécessaire pour un bon rendement de la plante.","description":"La <em>Dryopteris erythrosora</em> \"Brilliance\" devient rapidement l'une des fougères de jardin les plus populaires. Son nom commun, \"Brilliance Autumn Fern\", fait référence à la couleur orange lustrée des frondes naissantes qui semble briller sur le fond des frondes matures, d'un vert sombre et luisant. Les sores, qui sont produites en automne, sont rouge vif. Cette fougère est particulièrement jolie cultivée dans des jardins boisés ou à la japonaise. La plus belle couleur de feuillage est obtenue en éclairage partiel.","preferred_common_name":"Dryopteris","species_name":"erythrosora","subspecies_name":"Brilliance","subspecies_search_ordering":"Brilliance","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Dryopteris erythrosora 'Brilliance'","height_min":50,"height_max":75,"spread_min":50,"spread_max":75,"temperature_max":36,"temperature_min":-29,"fertilizer":2,"sun":1,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Dryopteris","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/brilliance-autumn-fern.jpg","copyright":{"name":"Garden Crossings","copyright_url":"http://www.gardencrossings.com"}}],"attributes":{"FO":["BR","GR"],"PT":["AN"],"SF":["AF"],"SH":["UP"]}}