{"id":147,"pruning":"Coupez les branches et les surgeons morts ou endommagés.","planting":"Propagez les papayers au printemps. Plantez les jeunes arbres dormants en laissant un intervalle de 2,5m entre chaque pied. Il est également possible de développer les papayers à partir des graines, mais il est bon de savoir que les arbres cultivés à partir des graines ne sont pas identiques aux parents. Semez les graines à 2,5cm de profondeur en laissant un intervalle de 30cm entre chaque graine. Assurez-vous de désépaissir les semis, en ne gardant que les plus robustes.La plupart des papayers présentent une autoincompatibilité. Pour que la production de fruits soit meilleure, plantez deux variétés différentes à proximité l'une de l'autre.","pests":"Les feuilles et l'écorce du papayer contiennent des composés insecticides. Ainsi, les nuisibles ne sont généralement pas un problème. Les ratons laveurs et les écureuils aiment le fruit lorsqu'il est mûr.","interesting":"Les papayers sont pollinisés par les nécrophores et les mouches à viande, bien que ces pollinisateurs soient peu fiables. Les feuilles dégagent une odeur de pourri lorsqu'on les écrase.","detail_care":null,"harvesting":"Les arbres cultivés à partir de graines produisent généralement des fruits au bout de 5 à 8 ans. Les arbres greffés ont besoin de 3 années. Les fruits mûrissent généralement 180 jours après la floraison (de la fin de l'été au début de l'automne). Cueillez les fruits à maturité. Les fruits mûrs sont parfumés et se détachent facilement de l'arbre. Il est facile de repérer les fruits mûrs à leur peau vert foncé, souvent agrémentée de traces de couleur marron foncé ou pourpre (comme une banane). Lorsque les fruits ne sont pas mûrs, ne les mangez pas et ne mangez pas les graines ou la peau, car à ce stade, ils sont légèrement toxiques.Conservez vos papayes au réfrigérateur pendant 1 semaine.","blooming":"Les fleurs sont grandes mais pas imposantes. Elles finissent par laisser naître des fruits qui ont un goût de banane.","soil_irr":"Pousse mieux dans les sols à fort pouvoir drainant, fertiles et profonds. Nécessite un arrosage régulier. Maintenez le sol humide mais pas complètement mouillé.","growth":"Pousse mieux en plein soleil. Dans les climats où l'été est chaud, ces arbres doivent être à l'ombre durant les jours les plus chauds. Les papayers cultivés en conteneur présentent un meilleur taux de survie. Les papayers peuvent atteindre 9m de hauteur.","latin_name":"Asimina triloba","genus_name":"Asimina","fertilization":"Administrez un engrais liquide soluble comme le 20-20-20 à quelques semaines d'intervalles durant la première moitié de la saison de croissance.","description":"<em>A. triloba</em> est originaire de l'est des États-Unis. C'est un petit arbre qui atteint jusqu'à 7,50 m de haut avec de grandes feuilles tombantes, à l'allure tropicale. Ces feuilles peuvent mesurer 30 cm et deviennent brunes et dorées à l'automne. Les fleurs sont bordeaux, mesurent entre 2,5 et 5 cm de large et apparaissent avant les feuilles au printemps, poussant directement sur l'écorce lisse et grise de la croissance de la saison précédente. Les fruits verdâtres sont en forme de bananes ou de mangues. Elles mesurent entre 7,5 et 15 cm de long et pendent en grappes avec 2 à 9 papayes par grappe. À maturité, le fruit a le goût d'un mélange crémeux de banane et d'ananas.","preferred_common_name":"Asiminier Trilobé","species_name":"triloba","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Asimina triloba","height_min":455,"height_max":915,"spread_min":455,"spread_max":610,"temperature_max":30,"temperature_min":-29,"fertilizer":2,"sun":4,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Asiminier Trilobé","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPA_050513034.jpg","copyright":{"name":"Nathalie Pasquel","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pawpaw.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pawpaw-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pawpaw-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pawpaw-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pawpaw-4.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["PU"],"FO":["GR"],"PT":["TR","PE","ED"],"SF":["ED","DR"],"SH":["RO","UP"],"SN":["ES","LS","MS"]}}