{"id":1113,"pruning":null,"planting":"Semer les graines à 19-24°C ou prendre des boutures de bout de pouce au printemps. Diviser les plantes vivaces au printemps.","pests":"Araignées rouges et cochenilles. Le <em>Pilea</em> est également sujet à la pourriture de la tige et à la bactériose foliaire.","interesting":"On trouve le <em>Pilea</em> dans les forêts tropicales du monde entier, sauf en Australie. Il en existe environ 600 espèces connues. ","detail_care":null,"harvesting":null,"blooming":"Les fleurs passent inaperçues. Le <em>Pilea</em> est cultivé pour son feuillage qui a des marques voyantes.","soil_irr":"Il préfère les sols organiques aux sols minéraux. Arroser modérément pendant la saison de croissance, et avec parcimonie en hiver.","growth":"Cultiver à l'intérieur dans des endroits lumineux à l'éclairage indirect, ou à l'extérieur, à la mi-ombre ou bien à l'ombre. Les espèces robustes donnent de bons résultats comme couvre-sols dans un site humide. Les espèces moins robustes font de bonnes plantes d'intérieur.","latin_name":"Pilea involucrata","genus_name":"Pilea","fertilization":"Nourrir tous les mois avec un engrais liquide équilibré pendant la saison de croissance.","description":"Pilea involucrata est un plante buissonnante de la famille des Urticaceae.  Elle est parfois cultivée en terrarium où l'humidité est suffisante.  Elle est native d'Amérique centrale et d'Amérique du Sud.","preferred_common_name":"Pilea","species_name":"involucrata","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":"http://fr.wikipedia.org/wiki/Pilea_involucrata","description_source":"wikipedia","fullname":"Pilea involucrata","height_min":15,"height_max":45,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":-9,"fertilizer":1,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Pilea","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FBU_110315043.jpg","copyright":{"name":"Frank Buffetrille","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/friendship-plant.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["RE"],"FO":["GR","PU","VA"],"PT":["IP","PE"],"SF":["AF"],"SH":["SP"],"SN":["ME"]}}