{"id":1522,"pruning":"Tailler les bordures entre la fin de l’été et le début de l’automne.","planting":"Propager à partir de la graine au printemps. Planter dans des pots sous couche froide (pour la protection et pour garantir la vivacité). Propagation également possible à partir de boutures semi-aoûtées à la fin de l’été ou au début de l’automne.","pests":"Les eriosomatinae du tsuga apprécient cet arbre, en particulier en bordure.","interesting":"Les <em>Tsugas</em> proviennent des forêts allant de l’Himalaya jusqu’au nord de la Birmanie, l’ouest du Vietnam, la Chine, Taiwan, et le Japon. Certaines espèces ont également été observées en Amérique du nord.","detail_care":null,"harvesting":null,"blooming":"Les pommes de pin mâles et femelles se trouvent sur la même plante.","soil_irr":"Les Tsugas ont besoin d’un arrosage régulier car les sols salés et la sécheresse les endommagent facilement. Meilleurs résultats sur un sol acide.","growth":"Arbres conifères monoïques à feuilles persistantes. La plupart des Tsugas offrent de bons résultats en plein soleil ou mi-ombre. Tolère très bien l’ombre. Meilleurs résultats avec une protection contre le soleil et le vent, et adore les climats aux hivers froids et étés humides. Le <em>Tsuga</em> offre de bons résultats comme bordure ou arbre ornemental. Les plantes naines sont excellentes pour les jardins de bonsaïs, et rocailleux ombragés.","latin_name":"Tsuga canadensis","genus_name":"Tsuga","fertilization":null,"description":"La Pruche du Canada ou Pruche de l'Est (Tsuga canadensis ) est un arbre appartenant à la famille des Pinaceae.  Il existe plusieurs espèces de Tsugas.  Originaire d'Amérique du Nord, le Tsuga du Canada pousse depuis l'Alabama et la Géorgie jusqu'à la région des Grands Lacs.  Il est surtout abondant au nord et à faible altitude sur des sols très humides.","preferred_common_name":"Pruche du Canada","species_name":"canadensis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":"http://fr.wikipedia.org/wiki/Pruche_du_Canada","description_source":"wikipedia","fullname":"Tsuga canadensis","height_min":1525,"height_max":2285,"spread_min":760,"spread_max":1065,"temperature_max":33,"temperature_min":-34,"fertilizer":2,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Pruche de l'Est","preferred":false},{"common_name":"Pruche du Canada","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPA_0508240050.jpg","copyright":{"name":"Nathalie Pasquel","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/canada-hemlock.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/canada-hemlock-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/canada-hemlock-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/canada-hemlock-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"FO":["GR"],"PT":["TR","PE"],"SF":["AB"],"SH":["PY"]}}