{"id":5254,"pruning":"Inutile de couper les fleurs fanées","planting":"Creusez un trou de deux fois la taille du plant que vous utilisez. Pressez le conteneur pour desserrer les racines, retirez-les du pot en renversant le pot et en tirant doucement sur le plant. Veillez à tenir le plant à la base, près de la ligne de sol, avant de tirer. Ajoutez un peu d'engrais à diffusion retardée dans votre trou et mélangez-le légèrement à la terre. Placez la motte de racines dans votre trou. Le dessus de la terre dans le pot doit être au même niveau que le sol de votre plate-bande. Pressez doucement le sol autour du plant, ne le tassez pas fermement, les racines se développeront mieux si le sol n'est pas compacté. Arrosez le plant avec un arrosoir ou un autre léger flux d'eau. Ceci va tasser la terre autour du plant. Pour économiser l'eau et décourager les mauvaises herbes, une couche de paillis peut être ajoutée au-dessus du sol entourant le plant, ce paillis devant approcher du plant mais ne pas toucher la tige.","pests":"Les limaces, les pucerons et les nématodes du chrysanthème et des perce-oreilles. La tacheture foliaire peut également poser problème.","interesting":"Le <em>Leucanthemum</em> se trouve en Asie tempérée et en Europe.","detail_care":"Le retrait des fleurs fanées n'est pas nécessaire, mais enlever les anciennes fleurs peut améliorer l'apparence de la plante et prolonger la durée de floraison.","harvesting":null,"blooming":"Les fleurs ressemblent à des marguerites avec une seule tête au bout de la tige. Elles ont généralement des fleurons blancs entourant un disque jaune.","soil_irr":"Un sol bien drainé, riche à normal qui demeure humide et fertile.","growth":"Les plantes vivaces et annuelles avec des feuilles entièrement ou très lobées, dentées ou festonnées. Hauteur : de 15-30 à 60-120 cm en fonction de l'espèce. Pousse mieux en plein soleil ou partiellement à l'ombre. Les espèces alpines nécessitent une exposition plein soleil. Les espèces qui poussent haut peuvent nécessiter un support.","latin_name":"Leucanthemum maximum","genus_name":"Leucanthemum","fertilization":null,"description":"De grandes fleurs de marguerite du jaune le plus pâle ornent un plant robuste ; Fleurit pendant de nombreux mois","preferred_common_name":"Marguerite Géante","species_name":"maximum","subspecies_name":"Broadway Lights","subspecies_search_ordering":"Broadway Lights","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","description_url":null,"description_source":"default","fullname":"Leucanthemum maximum 'Broadway Lights'","height_min":45,"height_max":60,"spread_min":50,"spread_max":60,"temperature_max":30,"temperature_min":-29,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Marguerite Géante","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/YMO_GIP0037736.jpg","copyright":{"name":"Yann Monel","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/shasta-daisy-12.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["AN"],"SH":["UP"],"SN":["EE","ME","LE","EF","MF","LF"]}}