{"id":2830,"pruning":null,"planting":"Planter les graines lorsqu’elles sont mûres, dans des pots sous couche froide (pour la protection et pour garantir leur vivacité). Propagation également possible par division pendant la période de dormance, au début du printemps.","pests":"Les limaces et les escargots constituent une menace au printemps lorsque les plantes sont jeunes.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Fleurit à la fin de l’été et en automne. Les fleurs sont à pois et comportent plusieurs couleurs.","soil_irr":"A besoin d’un sol comportant une bonne quantité de matières organiques. Bénéficie d’arrosages copieux.","growth":"Plantes vivaces herbacées, rhizomateuses ou stolonifères. Les Tricyrtis ont besoin de la pleine ombre ou mi-ombre pour pousser au mieux. Si les hivers sont rudes, laisser hiverner les jeunes plantes pendant le premier hiver sous une serre non chauffée. Le <em>Tricyrtis</em> offre les meilleurs résultats dans un jardin boisé ou comme bordure ombragée.","latin_name":"Tricyrtis x","genus_name":"Tricyrtis","fertilization":null,"description":"Toute plante vivace d’ombre est appréciée, et encore mieux si elle fleurit à l’automne. Ces grandes plantes gracieuses avec des feuilles brillantes semblables à celle des lys sont parfaites avec les <em>Hostas </em>et les hellébores. Elles portent leurs fleurs tachetées de pourpre « comme de minuscules orchidées », juste au-dessus d’une jungle de feuilles.","preferred_common_name":"Tricyrtis à Feuilles Larges","species_name":"x","subspecies_name":"Sinonome","subspecies_search_ordering":"Sinonome","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Tricyrtis x 'Sinonome'","height_min":60,"height_max":90,"spread_min":30,"spread_max":60,"temperature_max":30,"temperature_min":-29,"fertilizer":3,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 91 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Tricyrtis à Feuilles Larges","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/toad-lily-3.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["PU"],"FO":["GR"],"PT":["PE"],"SF":["AF","DR"],"SH":["UP"],"SN":["EF","LF","MF"]}}