{"id":5810,"pruning":"Chaque année, retirer les pousses croisées, à la fin de l’hiver ou au début du printemps pour que la plante reste saine.","planting":"Le plaqueminier américain requiert la pollinisation d’un autre arbre. Le plaqueminier japonais est autofertile.Lorsqu’elles sont mûres, semer les graines dans des pots à côtés ouvrants. ","pests":"Tordeuses et cochenilles Surveiller également tout signe de pourriture du bois, des fruits, flétrissure, oïdium, anthracnose, brûlure, et maladie fongique, qui sont assez courants. ","interesting":"Les fleurs mâles et femelles poussent sur des plantes séparées, sauf pour le plaqueminier américain. L’une des espèces de <em>Diospyros</em>, <em>D. kaki</em>, peut produire des fruits sans pollinisation, même si les fruits ne sont pas aussi grands. À la fin de la seconde guerre mondiale, après l’explosion de la bombe atomique sur la ville du Japon méridional, Nagasaki, une grande partie de la ville fut détruite. On raconte qu’un plaqueminier solitaire (aka kaki) qui poussait près de l’épicentre de l’explosion aurait survécu. Le «kaki de Nagasaki», comme il est surnommé, symbolise à présent la fin de la seconde guerre mondiale: la fin de la destruction et le début du renouveau.","detail_care":null,"harvesting":"Les arbres portent des fruits pendant 3 à 10 ans. Les fruits sont mûrs de fin septembre à octobre. Attention aux plaqueminiers américains dont les fruits sont âpres. Les fruits âpres ne peuvent être consommés que lorsqu’ils sont mûrs et mous.","blooming":"Fleurs en forme d’urne, au début du printemps. À l’automne, fruits comestibles, de 5 à 10 cm de diamètre. Nombre de fruits en fonction de l’espèce et de la pollinisation.","soil_irr":"<em>D. texana</em> est adapté aux sols rocailleux, secs et alcalins mais pas aux fortes précipitations et aux régions très humides. Un arrosage modéré est requis une fois établi. <em>D. virginiana</em> et <em>D. kaki</em> ne sont pas difficiles quant au sol, et ils doivent être arrosés de manière régulière à modérée. Cependant, un bon drainage est indispensable!","growth":"Arbre à feuilles caduques de 10 à 20 mètres de haut, avec des feuilles ovales de 15 cm. La chute des fruits est salissante avec <em>D. texana</em> et une population de mâles est habituellement préférable comme arbre ornemental. <em>D. virginiana</em> et <em>D. kaki</em> sont également cultivés comme arbres fruitiers de décoration. <em> Diospyros sp.</em> offre les meilleurs résultats en plein soleil tout en étant protégé du froid. Lorsqu’il n’est pas vivace, planter <em>Diospyros sp.</em> dans une serre non chauffée à une température de 2°C. Pendant la journée, la température sera comprise entre 5-1°0C, et la nuit, de 2°C.","latin_name":"Diospyros texana","genus_name":"Diospyros","fertilization":"Appliquer un fertilisant liquide équilibré mensuellement pendant la croissance.","description":"La <em>Diospyros sp.</em> provient des zones tropicales et apparaît parfois sous les climats tempérés (et même parfois bien au nord, jusque dans le Connecticut). Le fruit est comestible et le bois de la <em>Diospyros sp.</em> est parfois apprécié.","preferred_common_name":"Diospyros","species_name":"texana","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","description_url":null,"description_source":"default","fullname":"Diospyros texana","height_min":305,"height_max":915,"spread_min":365,"spread_max":455,"temperature_max":39,"temperature_min":0,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Diospyros","preferred":true}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["TR","TL","PE","ED"],"SF":["ED"],"SH":["OV"],"SN":["ES","EE","LS","LW","MS"]}}