{"id":299,"pruning":"Requiert un petit élagage. Retirez les pousses latérales ou indisciplinées, chaque année, à la fin de l'hiver ou au début du printemps, afin de maintenir une structure saine.","planting":"Plantez les gaules sur des sites à l'abri du soleil intense et du vent. Effectuez les semis à maturité dans des bacs dans un châssis ouvert.","pests":"Pas de réels problèmes de nuisibles.","interesting":"Originaire de Chine et du Japon. Lorsque les conditions sont adéquates, il pousse rapidement, mais il est très sensible à la sécheresse et a besoin d'un sol profond, humide en permanence. Les feuilles d'automne de l'arbre ont, paraît-il, l'odeur du sucre roux. Il n'existe qu'une seule espèce de <em>Cercidiphyllum</em>, <em>C. japonicum.</em>","detail_care":null,"harvesting":null,"blooming":"Il donne de petites fleurs rouges au début du printemps. Les fleurs mâles et femelles poussent sur des plantes distinctes.","soil_irr":"Nécessite un arrosage régulier. Arrosez moins fréquemment en fin d'été pour donner plus d'éclat aux couleurs automnales. Les sols légèrement acides rendent les meilleures couleurs.","growth":"Arbre à feuilles caduques. Peut supporter le plein soleil, mais se porte mieux légèrement à l'ombre. Peut atteindre 12m de hauteur, mais la croissance est lente. Le feuillage a une jolie couleur en automne. <em>C. japonicum</em> pousse mieux en tant qu'arbre isolé sur un site avec énormément d'espace. Il est également souvent planté comme arbre de rue.","latin_name":"Cercidiphyllum japonicum","genus_name":"Cercidiphyllum","fertilization":"La fertilisation n'est en général pas nécessaire pour obtenir de bons résultats.","description":"Katsura ou Arbre au caramelCercidiphyllum japonicum est une espèce d'arbre à feuilles caduques de la famille des Cercidiphyllaceae.  Il est aussi appelé « katsura » ou arbre au caramel car il émet un parfum caramélisé lors de la chute de ses feuilles. Il peut atteindre 30, voire 45m dans son aire d'origine (Japon, Corée, Chine), mais ne dépasse par les 15m en Europe.","preferred_common_name":"Katsura","species_name":"japonicum","subspecies_name":"Pendula","subspecies_search_ordering":"Pendula","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":"http://fr.wikipedia.org/wiki/Cercidiphyllum_japonicum","description_source":"wikipedia","fullname":"Cercidiphyllum japonicum 'Pendula'","height_min":455,"height_max":760,"spread_min":455,"spread_max":760,"temperature_max":35,"temperature_min":-32,"fertilizer":2,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Katsura","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/k/katsura-tree-6.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["GR"],"FO":["GR"],"PT":["TR","PE"],"SF":["DR"],"SH":["RO","WE"],"SN":["ES","LS","MS"]}}