{"id":5522,"pruning":"Pour améliorer la croissance, une taille régulière et un bon ensoleillement (plein soleil ou mi-ombre) sont essentiels. La taille doit éliminer le bois mort et s'effectue tout de suite après la floraison. Taillez les branches de manière sélective, n'utilisez pas de scie électrique. En coupant les tiges au ras du sol en hiver ou au début du printemps, on obtient une plante plus ouverte, aux branches arquées. Retirez le bois mort ou endommagé au mois d'avril. En retirant les fleurs mortes régulièrement, vous pourrez prolonger la floraison. En automne, une fois la floraison terminée, coupez légèrement les tiges des fleurs pour conserver une forme propre et soignée.","planting":"Creusez un trou 2 à 3 cm plus large que le diamètre du pain racinaire et de profondeur approximativement égale. Ne plantez pas trop profond. Les racines doivent affleurer à la surface du sol et le sommet du pain racinaire doit être au même niveau que le sol environnant. Dans un sol argileux, le pain racinaire doit être légèrement surélevé.Dépotez les plantes. Placez les plantes dans le trou. Dégagez les racines en pratiquant quatre ou cinq entailles verticales dans la motte, profondes de 2 à 3 cm. Puis, démêlez un peu les racines pour favoriser leur croissance dans le sol environnant. Veillez à ce que le pain racinaire ne perde pas trop de terre.Comblez avec un mélange constitué de terre existante et d'un amendement de sol (en proportion 1/2). Dans les sols poreux sablonneux, utilisez de la tourbe de sphaigne (du Canada). Dans des sols argileux denses ou mal drainés, utilisez un amendement (écorce de pin finement broyée).Arrosez généreusement. Par la suite, arrosez seulement lorsque le sol est sec au toucher sur une profondeur de 3 à 4 cm, soit une phalange. Contrôlez régulièrement et arrosez seulement au besoin.Pour donner un bon départ à votre nouvelle plante, utiliser une solution très légère d'engrais soluble dans l’eau, à forte teneur en phosphore et potassium, pour stimuler les racines.","pests":"Aucun problème grave de maladies ou d'insectes.","interesting":"Les abélias doivent leur nom au Dr Clarke Abel (1780-1826), directeur médical et naturaliste de l'ambassade de Chine sous le mandat de Lord Amherst (1816-1817). Originaire d'Asie (Japon, Chine et ouest de l'Himalaya) et du Mexique, les abélias sont utilisés pour l'aménagement paysager et font d'excellentes barrières visuelles, ils divisent bien l'espace et peuvent être utilisés comme bordures arbustives; certaines espèces font même de bons couvre-sol. <em>Le genre abélia</em> est constitué de trois sous-espèces: 1) chinensis (feuillage caduc, originaire de Chine), 2) floribunda (originaire du Mexique), et 3) grandiflora (hybride Chinois).","detail_care":"Préfère les sols acides, humides et bien drainés. Préfère une humidité moyenne. Tailler à la fin de l'automne ou au début du printemps, fleurit sur les nouvelles pousses. Fertiliser au début du printemps avec un engrais à diffusion lente spécial arbres et arbustes. Suivez les instructions sur l’étiquette pour connaître le dosage recommandé. Semi-persistante dans le sud. Attire les papillons et les colibris.","harvesting":null,"blooming":"Cette plante est belle toute l'année: la floraison est prolifique pendant tout l'été et le début de l'automne, avec d'autres floraisons sporadiques pendant le restant de l'année. Les fleurs elles-mêmes sont petites, mais leur abondance fait toujours effet. Tubulaires ou en forme de clochettes, elles sont généralement roses ou blanches, même si certaines espèces peuvent être couleur lavande (<em>a. sherwoodii</em>) ou rouge violacé(abélia du Mexique). Ôtez régulièrement les fleurs fanées pour prolonger la floraison.","soil_irr":"Les abélias s'épanouissent avec un apport d'eau régulier. Ils préfèrent les sols humides, légèrement alcalins, riches en matières organiques et bien drainés, même s'ils peuvent s'adapter à un sol moyen. Une fois bien implantés, les <em>abélias</em> peuvent tolérer une sécheresse modérée; mais ils supportent mal une forte concentration de sel dans le sol.","growth":"Les abélias se plaisent en plein soleil et leur feuillage peut être persistant ou caduc. Leur taille diffère selon les espèces. La hauteur et la largeur varient, mais ils sont généralement plus larges que hauts. Les variétés les plus petites (\"<em>panache</em>\" ou \"<em>Silver Anniversary</em>\" et \"<em>prostrata</em>\", (les deux appartenant à la sous-espèce \"<em>grandiflora</em>\") atteignent une hauteur moyenne de 45 à 60cm, alors que les plus grands (de l'espèce \"<em>floribunda</em>\") peuvent atteindre une hauteur de 3 à 3,60 m.","latin_name":"Abelia x grandiflora","genus_name":"Abelia","fertilization":null,"description":"Une adorable nouvelle Abelia panachée pour compléter la Silver Anniversary, avec des bords crème argenté nets et distincts, des tiges rouges et des fleurs blanches. Une mutation de prostrata basse mais à la croissance vigoureuse.","preferred_common_name":"Abelia","species_name":"x grandiflora","subspecies_name":"Golden anniversary","subspecies_search_ordering":"Golden anniversary","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","description_url":null,"description_source":"default","fullname":"Abelia x grandiflora 'Golden anniversary'","height_min":60,"height_max":70,"spread_min":120,"spread_max":150,"temperature_max":42,"temperature_min":-23,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Abelia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/abelia-6.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["WH"],"FO":["VA"],"PT":["SH","PE"],"SF":["DR"],"SH":["MO"],"SN":["ES","MS","LS"]}}