{"id":5636,"pruning":"Tailler les plantes à la fin de l'hiver. Tailler en été, si nécessaire.","planting":"Propagation par graines au début du printemps. Effectuer les semis à une température comprise entre 20 et 24°C. Propagation à partir de boutures semi-mûres en été. Les boutures de bois vert sont des boutures de bois qui ne sont pas encore arrivées à maturité.","pests":"Plante sujette au charançon du poivre, à la pucette du poivre et au pourridié fongique.","interesting":"On le trouve partout dans le monde dans les environnements tropicaux. De nombreuses espèces sont cultivées pour les épices, comme <em>P. nigrum</em>. Certaines ont un arôme piquant.","detail_care":null,"harvesting":"Récolter selon la maturité et les utilisations souhaitées. Une baie sèche, verte et mûre pour le poivre noir, verte en maturation pour les baies rose et une baie jaune ou rouge pour le poivre blanc. Pour le poivre blanc, les baies doivent être trempées pour retirer la peau.","blooming":"Donne des fleurs sans pétales ni sépales suivies de la baie, chacune avec une graine unique.","soil_irr":"S'épanouit dans un sol fertile et bien drainé. Les terreaux à base de terre avec du sable aigu font des merveilles pour les plantes d'intérieur.","growth":"Arbustes, petits arbres et plantes grimpantes des régions tropicales. S'épanouit sous une ombre partielle ou une lumière légèrement filtrée, avec une humidité élevée. <em>P. nigrum</em>, dans les régions tempérées, doit être cultivé dans une serre chaude ou une serre-jardin d'hiver, où il produira son fruit. La température minimum de la serre chauffée sera de 13ºC. Pendant la journée, les températures doivent être de 13 à 18ºC au moins, et la nuit, de 13ºC. Croît uniquement en extérieur dans les régions tropicales.","latin_name":"Piper nigrum","genus_name":"Piper","fertilization":"Requiert un sol fertile pour s'épanouir. Pendant la saison de croissance, appliquer chaque mois un engrais liquide équilibré.","description":"Le poivrier (Piper nigrum) est une liane de la famille des Pipéracées originaire de la côte de Malabar.  Cette plante est cultivée dans la zone tropicale pour ses baies. Selon le traitement et le stade de récolte, les grains pourront donner :Le poivre est une épice quasi-universellement consommée.  Sa saveur piquante est due à des amides.","preferred_common_name":"Poivrier Noir","species_name":"nigrum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":"http://fr.wikipedia.org/wiki/Poivrier_noir","description_source":"wikipedia","fullname":"Piper nigrum","height_min":295,"height_max":440,"spread_min":295,"spread_max":440,"temperature_max":27,"temperature_min":4,"fertilizer":3,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Poivrier","preferred":false},{"common_name":"Poivrier Noir","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/MAP_0004726.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/black-pepper.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/black-pepper-1.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["TL","VI","PE"],"SF":["ED"],"SH":["SP","TR"],"SN":["EE","LE","ME"]}}