{"id":2212,"pruning":null,"planting":"Planter les bulbes dans un sol poreux à environ 7 - 10 cm de profondeur. Les bulbes doivent être espacés de 15 à 30 cm en fonction de la taille finale de l’espèce. Les bulbes complètement secs ne fonctionneront pas contrairement aux écailles de bulbe et bulbilles de la taille d’un grain de riz.","pests":"Les <i>Fritillaires</i> sont sensibles à la rouille et aux taches foliaires.","interesting":"Fritillus signifie boîte à dés en latin et se réfère au motif en damier de nombreuses espèces de <i>Fritilaria</i>.","detail_care":null,"harvesting":null,"blooming":"Ils tarderont une saison ou deux avant de fleurir. La poudre sol, appliquée sur le sol, peut encourager la floraison.","soil_irr":"Les plantes offrent les meilleurs résultats lorsque le sol possède de bonnes quantités de humus. Elles ont besoin d’un arrosage régulier pendant la saison de pousse. Au cours de l’été, les feuilles tombent. À ce moment-là, irriguer moins souvent car les bulbes trop humides peuvent pourrir. Différentes espèces peuvent avoir des exigences spécifiques.","growth":"Certains bulbes seront conservés d’une saison à l’autre; n’oubliez donc pas de planter suffisamment de bulbes pour compenser les bulbes qui n’ont pas germé. Les <i>Fritillaires</i> offrent les meilleurs résultats en cas de gel léger en hiver. Leurs performances chutent dans des climats possédant des étés chauds et secs. De nombreuses espèces sont caractérielles et il faut prendre en compte leur habitat d’origine lors de la sélection.","latin_name":"Fritillaria imperialis","genus_name":"Fritillaria","fertilization":"Fertiliser au printemps au moment de l’apparition de nouvelles pousses; appliquer un fertilisant équilibré avec une quantité importante de fertilisant à basse teneur en nitrogène comme la potasse, lorsque les fleurs fanent.","description":"Fleurs en forme de clochette d'un rouge-orangé vif, rehaussées de nervures violettes. Couronnes doubles incroyables !","preferred_common_name":"Fritillaire Impériale","species_name":"imperialis","subspecies_name":"Prolifera","subspecies_search_ordering":"Prolifera","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Fritillaria imperialis 'Prolifera'","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":33,"temperature_min":0,"fertilizer":3,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 15 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Couronne Impériale","preferred":false},{"common_name":"Fritillaire Impériale","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/crown-imperial-1.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"FO":["GR"],"PT":["PE"],"SF":["AF","DR"],"SH":["UP"],"SN":["LS","MS"]}}