{"id":6396,"pruning":"Conservez un environnement salubre. Retirez les pousses latérales ou indisciplinées à la fin de l'hiver ou en début de printemps. Les plantes d'intérieur peuvent nécessiter un élagage extensif.","planting":"À maturité ou au printemps, semez les graines à 13-18ºC. Propagation possible à partir de boutures à demi mûres en été.","pests":"Peut souffrir de carences en magnésium, de brûlures foliaires et de dépérissement. Le dépérissement est souvent un signe que le substrat est trop riche. ","interesting":"Il existe environ 115 espèces connues pour appartenir au genre <em>Protea</em> et celles-ci sont originaires des flancs rocheux des collines et des steppes arides d'Afrique tropicale et d'Afrique du Sud.","detail_care":null,"harvesting":null,"blooming":"Produit des grappes de petites fleurs qui ressemblent à de grandes fleurs uniques.","soil_irr":"Pousse mieux dans des sols pauvres, neutres à acides et à bon drainage. Un mélange d'1 mesure d'argile enrichie en charbon et de 3 mesures égales de tourbe et de grit (ou perlite), fonctionne bien pour les plantes d'intérieur. Arrosez modérément au printemps et en été, et avec parcimonie en hiver.","growth":"Pousse mieux en plein soleil ou bien exposé à la lumière. Lorsque le <em>Protea</em> n'est pas résistant, cultivez les plantes en serre fraîche et bien ventilée. Dans des régions plus chaudes, cultivez le <em>Protea</em> dans une bordure d'arbustes ou mixte. Les plus grandes espèces fonctionnent bien comme plantes spécimen. ","latin_name":"Protea eximia","genus_name":"Protea","fertilization":"Appliquez un engrais liquide composé de sulfate de magnésium et d'urée; assurez-vous de n'utiliser que la moitié de la concentration recommandée pour l'un et pour l'autre. Fertilisez les plantes une fois par printemps et une nouvelle fois en début d'automne.","description":"Le Protea eximia peut être cultivé en serre dans les régions où il n'est pas rustique. Celui-ci peut faire une excellente plante spécimen grâce à ses fleurs aux teintes jaunes et rouges vibrantes ressemblant à des cônes à l'envers.","preferred_common_name":"Protéa","species_name":"eximia","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Protea eximia","height_min":305,"height_max":455,"spread_min":185,"spread_max":305,"temperature_max":35,"temperature_min":-7,"fertilizer":1,"sun":4,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 121 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Protéa","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FTO_121107030.jpg","copyright":{"name":"FrÃƒÂ©dÃƒÂ©ric Tournay","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PI","RE","YE"],"FO":["GR","PU","SI"],"PT":["SH","TR","PE"],"SH":["RO","CO"],"SN":["LS","EE","ME","LE"]}}