{"id":1538,"pruning":"Chaque année, retirer les pousses croisées, à la fin de l’hiver ou au début du printemps pour que la plante reste saine.","planting":"Ces arbres peuvent être transplantés s’ils ne mesurent pas plus de 15 cm de haut. Propager à partir de la graine à l’automne. Planter dans des pots sous couche froide (pour la protection et pour garantir la vivacité). Propagation possible à partir de boutures à demi mûres en été.","pests":"Pucerons, aleurodes et cochenilles. Surveiller également tout signe de dépérissement, chancre, taches foliaires, pourriture du bois et anthracnose.","interesting":"Il n’existe qu’une espèce connue d’<em>Umbellularia</em>, que l’on trouve dans les forêts de conifères de l’ouest des États-Unis. Le laurier de Californie est cultivé pour son feuillage aromatique. Le parfum des feuilles écrasées peut produire des maux de tête ou des nausées chez certaines personnes.","detail_care":null,"harvesting":null,"blooming":"Au printemps, l’<em>Umbellularia</em> offre de petites fleurs jaunes.","soil_irr":"Le laurier de Californie offre les meilleurs résultats sur un sol acide, bien drainé.","growth":"Arbres à feuilles persistantes. À l’état sauvage, l’<em>Umbellularia</em> peut produire de grands arbustes (observés sur des coteaux venteux près de la côte) ou des arbres de 22 mètres de haut et plus de 30 mètres de large (dans les forêts). Dans le jardin, l’<em>Umbellularia</em> pousse d’environ 30 cm par an pour atteindre entre 6 et 7 m 50 de haut et de large. Pousse mieux en plein soleil. Les plantes moins vivaces doivent être protégées des vents froids et secs. L’<em>Umbellularia</em> offre les meilleurs résultats comme arbre ornemental. Belle bordure ou écran.","latin_name":"Umbellularia californica","genus_name":"Umbellularia","fertilization":null,"description":"Le laurier de Californie ou myrte de l’Oregon (Umbellularia californica) est une espèce d'arbre aromatique au feuillage persistant de la famille des Lauraceae qui est originaire de la côte Pacifique des États-Unis (Californie et sud de l'Oregon) et du Mexique (nord de la Basse-Californie).  C'est la seule espèce actuellement acceptée du genre Umbellularia.","preferred_common_name":"Laurier de Californie","species_name":"californica","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":"http://fr.wikipedia.org/wiki/Laurier_de_Californie","description_source":"wikipedia","fullname":"Umbellularia californica","height_min":760,"height_max":2135,"spread_min":760,"spread_max":1220,"temperature_max":36,"temperature_min":-7,"fertilizer":2,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 61 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Umbellularia","preferred":false},{"common_name":"Myrte de L’oregon","preferred":false},{"common_name":"Laurier de Californie","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/california-bay.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/california-bay-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/california-bay-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["TR","PE"],"SF":["AB","FL"],"SH":["RO","VA"],"SN":["ES","EW","LW","MS","MW"]}}