{"id":5264,"pruning":"Il n’est pas nécessaire d’enlever les plantes mortes.","planting":"Creusez un trou deux fois plus grand que la plante que vous allez utiliser. Pressez le pot pour en dégager les racines, enlevez la plante du pot en retournant ce dernier et en tirant légèrement sur la plante. Assurez-vous de saisir la plante à sa base, au niveau de la terre, avant de tirer. Rajoutez un peu de nutriments pour végétaux à libération prolongée dans votre trou et mélangez-les légèrement avec la terre. Placez la motte dans le trou La surface de la terre dans le pot doit être au même niveau que celle dans votre plate-bande. Pressez légèrement la terre autour de la plante, ne la tassez pas, les racines pousseront mieux si la terre n’est pas tassée. Arrosez la plante à l’aide d’un arrosoir ou par un autre type d’aspersion non agressive. Ceci permettra à la terre autour du plant de se tasser. Afin de préserver l’eau et d’éliminer les mauvaises herbes, vous pouvez mettre une couche de paillis à la surface de la terre ; celui-ci est placé près du plant mais ne touche pas la tige.","pests":"Limaces et escargots. Les maladies éventuelles incluent la tacheture foliaire, le mildiou et l'oïdium qui sont tous assez communs.","interesting":"Le <em>Lamium</em> dispose de tiges carrées et ressemble aux orties. Pourtant, le <em>Lamium</em> ne pique pas puisqu'il s'agit d'orties mortes. Vous pouvez même déguster ses feuilles en salade.","detail_care":"Autonettoyant. Il n’est pas nécessaire d’enlever les plantes mortes.","harvesting":null,"blooming":"Les fleurs en grappes rose-blanc ou jaunes apparaissent de la fin du printemps jusqu'à l'été.","soil_irr":"Arrosage régulier. Les espèces à croissance rapide nécessitent un sol à fort pouvoir drainant qui conserve l'humidité.","growth":"Vivaces. Les feuilles sont opposées et disposées en paires. Elles ont la forme d'un cœur, sont dentées et marquées d'une corolle blanche. Toutes les espèces sont à croissance vigoureuse. S'étendent jusqu'à 60 à 90 cm. Les espèces se propagent rapidement si elles sont placées partiellement ou totalement à l'ombre.","latin_name":"Lamium maculatum","genus_name":"Lamium","fertilization":null,"description":"Un feuillage vert et argenté d’apparence mousseuse avec des fleurs rose bonbon; tolère la chaleur","preferred_common_name":"Lamier Maculé","species_name":"maculatum","subspecies_name":"Pink Chablis®","subspecies_search_ordering":"Pink Chablis®","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","description_url":null,"description_source":"default","fullname":"Lamium maculatum 'Pink Chablis®'","height_min":20,"height_max":30,"spread_min":25,"spread_max":35,"temperature_max":39,"temperature_min":-34,"fertilizer":3,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Ortie Morte","preferred":false},{"common_name":"Lamier Tacheté","preferred":false},{"common_name":"Lamier Tacheté","preferred":false},{"common_name":"Lamier Maculé","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/dead-nettle.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["PI"],"FO":["SI"],"PT":["GC","AN"],"SF":["DR"],"SH":["SP"],"SN":["ES","MS","LS","EE","ME","LE"]}}