{"id":4100,"pruning":"L'élagage n'est généralement pas nécessaire pour le <em>Cotula</em>","planting":"Au printemps, semez les graines en surface. Relevez et divisez les plantes en automne. La division consiste à propager une plante en la séparant en 2 ou plusieurs parties. Chaque partie dispose de son propre système racinaire et de plusieurs pousses ou bourgeons dormants. En hiver, protégez les plantes moins résistantes en les plaçant sous couche froide. Les couches froides sont des structures protectrices situées à l’extérieur pour la propagation et la culture de plantes.","pests":"Rare.","interesting":"Les feuilles des Leptinellas sont finement dentelées, ce qui rappelle les feuilles de fougères. Cependant les Leptinellas ne sont pas du tout des fougères. Elles s'apparentent davantage à des tournesols qu'à des fougères car elles appartiennent à la famille des Asteraceae. ","detail_care":null,"harvesting":null,"blooming":"Produit des capitules similaires à des asters. Pour certaines espèces, les fleurons mâles et femelles apparaissent sur des capitules distincts. Élaguez pour prolonger la période de floraison.","soil_irr":"Prospère dans un sol riche en humus, modérément fertile, et humide.","growth":"Plantes annuelles et vivaces rhizomateuses que l'on rencontre principalement dans des zones humides. Ces plantes près du sol (culminant souvent à seulement 5 cm) s'accommodent bien du plein soleil ou d'ombre partielle. Puisqu'elles poussent si près du sol, elles conviennent bien comme couverture végétale. Le <em>C. coronopifolia</em> est populaire et pousse souvent près d'un plan d'eau, dans des tourbières ou des bordures humides. Dans des régions non montagneuses, cultivez comme plantes annuelles. Les espèces alpines conviennent bien dans des jardins de rocaille.","latin_name":"Cotula squalida","genus_name":"Cotula","fertilization":"La fertilisation n’est pas généralement nécessaire pour obtenir un bon rendement.","description":"Les Leptinellas peuvent être des plantes à feuilles persistantes, mais dans des climats froids, elles flétrissent comme elles le feraient en Nouvelle Zélande, dont elles sont originaires. Leur couleur dépend de l'éclairage qu'elles reçoivent. ","preferred_common_name":"Cotula","species_name":"squalida","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -12°C (10°F)","description_url":null,"description_source":"default","fullname":"Cotula squalida","height_min":10,"height_max":20,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":-29,"fertilizer":2,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cotula","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/TRE15636_GWI.jpg","copyright":{"name":"GWI/Trevor Sims","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cotula.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}}],"attributes":{"BL":["YE","GR"],"PT":["PE"],"SH":["SP"],"SN":["EE","LS"]}}