{"id":661,"pruning":"Taillez jusqu'à environ 4 nœuds au-dessus du pot en hiver.","planting":"Propagez-les soit à partir de boutures à tout moment de l'année, soit à partir de jeunes sujets cultivés chaque année.","pests":"Pucerons et tétranyques.","interesting":"On trouve les <em>Gynuras</em> dans les forêts tropicales d'Afrique et d'Asie. Les diverses espèces incluent des sous-arbrisseaux et des plantes vivaces à feuillage persistant.","detail_care":null,"harvesting":null,"blooming":"Coupez les fleurs si vous trouvez leur odeur déplaisante, étant donné que le principal atout de cette plante réside dans ses feuilles.","soil_irr":"Pousse mieux dans un sol riche, meuble et bien drainé avec un arrosage régulier, mais pas excessif. Arrosez moins entre l'automne et la fin de l'hiver.","growth":"Dans les tropiques, ils peuvent pousser à l'extérieur à mi-ombre, mais la plupart du temps, il s'agit de plantes d'intérieur destinées à des pots suspendus. S'ils sont cultivés à l'intérieur, assurez-vous qu'ils reçoivent beaucoup de lumière vive et indirecte (même de la lumière du soleil filtrée) pour stimuler la croissance du feuillage le plus attractif. Pincez les extrémités si la plante risque de devenir trop haute et dégarnie.","latin_name":"Gynura aurantiaca","genus_name":"Gynura","fertilization":"Utilisez un engrais équilibré dilué de moitié chaque semaine pendant la saison de croissance.","description":"<em>G. aurantiaca</em> provient des Antilles. Il est planté pour son feuillage extraordinaire et ses tiges qui sont recouvertes de velours pourpre. Il produit des feuilles ovales en pointe qui mesurent entre 15 et 20 cm de long sur 6 à 10 cm de large, fortement dentelées. Ses fleurs jaune-orange mesurent 1 cm et ne sentent pas très bon.","preferred_common_name":"Gynura","species_name":"aurantiaca","subspecies_name":"Purple Passion","subspecies_search_ordering":"Purple Passion","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Gynura aurantiaca 'Purple Passion'","height_min":60,"height_max":150,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":-12,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Plante Velours","preferred":false},{"common_name":"Gynura","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BPD1467_GWI.jpg","copyright":{"name":"GWI/Gilles Delacroix","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/purple-passion-vine.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["OR"],"FO":["GR","PU"],"PT":["IP","VI","PE"],"SF":["AF"],"SH":["PR","SP"],"SN":["LS"]}}