{"id":69,"pruning":null,"planting":"La croissance est lente à partir de graines, mais il est facile de trouver de petits plantules en pots. Installez les plantules à environ 1,80m d'intervalle, étant donné que la plante peut devenir très large. Veillez à la bonne aération du sol.","pests":"Très peu de nuisibles s'attaquent à ces plantes.","interesting":"Le genre <em>agave</em> comprend notamment l'espèce <em>a. tequilana</em>. Le nom de cette espèce provient de l'utilisation agricole de la plante, qui est particulièrement abondante dans l'état de Jalisco au Mexique. L'<em>a. tequilana</em> est la plante utilisée pour la fabrication de la tequila. Les <em>agaves</em> vivent généralement très longtemps, mais elles meurent une fois montée en graines. Certaines espèces vivent si longtemps qu'on les connaît aussi sous le nom de \"plante centenaire\" (même s'il ne leur faut pas toujours 100 ans pour fleurir). La tige fleurie qui en émane ressemble à une énorme asperge, ce qui semble logique étant donné que la famille des plantes agavacées est une cousine assez proche des asparagacées. Ces plantes sont parfois appelées aloès américain. Ce nom est cependant donné à mauvais escient. Même si elles sont natives des Amériques (notamment du sud des États-Unis et d'Amérique centrale), elles ne sont pas de la même famille que les aloès. Les aloès sont des plantes du vieux continent, originaires d'Afrique, de Madagascar et de la péninsule arabique.","detail_care":null,"harvesting":null,"blooming":"La plupart des <em>agaves</em> ont besoin de beaucoup de temps avant de fleurir. Heureusement, ces plantes sont généralement appréciées d'avantage pour la beauté de leur feuillage.","soil_irr":"La plupart des <em>agaves</em> est connue pour bien résister aux sécheresses. Même si elles peuvent supporter des conditions plutôt sèches, elles s'épanouissent avec un apport faible à modéré en eau et dans des sols riches, bien drainés et capables d'apporter suffisamment d'air aux racines. Ces plantes tolèrent extrêmement bien les sols très pauvres ou très peu profonds.","growth":"Les <em>agaves</em> doivent être plantés en plein soleil ou à la mi-ombre. Pour accélérer la croissance, donnez à vos <em>agaves</em> beaucoup de lumière et de chaleur.","latin_name":"Agave americana","genus_name":"Agave","fertilization":"Lorsque vous plantez une <em>agave</em>, mélangez un engrais retard complet à la terre. Les <em>agaves</em> résistent extrêmement bien aux carences alimentaires, étant donné leur excellente capacité à retenir les nutriments dans leur grandes feuilles succulentes.","description":"L'espèce <em>A. americana</em> présente des feuilles bleu-vert pouvant mesurer jusqu'à 1,8 m. Le corps de cette plante peut atteindre 3 m de large. En raison de ses feuilles épineuses, il est très difficile de supprimer cette plante.","preferred_common_name":"Agave Américain","species_name":"americana","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Agave americana","height_min":185,"height_max":305,"spread_min":185,"spread_max":305,"temperature_max":42,"temperature_min":-9,"fertilizer":1,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Agave d'Amérique","preferred":false},{"common_name":"Choka Bleu","preferred":false},{"common_name":"Agave Américain","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/510110420_FST.jpg","copyright":{"name":"Friedrich Strauss","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/century-plant.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/century-plant-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH","YE"],"FO":["BL","SI"],"PT":["IP","SU","AN","PE"],"SF":["AB","AF","NT","PO"],"SH":["RO"]}}