{"id":5210,"pruning":"Supprimez les feuilles malades ou mortes: tenez la base de la feuille et tirez latéralement. Afin de favoriser la production de pièges, supprimez les tiges florales naissantes.","planting":"Ensemencez les graines au printemps. Veillez à ce que la température ne descende pas sous la barre des 10°C. Faites preuve de patience, la durée de germination peut parfois être longue.","pests":"Plante souvent atteinte de pourriture du collet et de tâches foliaires.","interesting":"La Dionée attrape-mouche est originaire des marécages des zones côtières de Caroline du Nord et de Caroline du Sud. Les marécages sont des zones généralement pauvres en nutriments. Cela explique pourquoi cette plante carnivore doit trouver les nutriments dont elle a besoin à partir d'autres sources. Ainsi, ses autres sources sont les insectes. Dès qu'il y a deux contacts en un temps limité, les poils qui se trouvent à l'intérieur du piège déclenchent le mécanisme de fermeture. Ce mécanisme permet de choisir quand le piège se referme. Les gouttes de pluie ou les petits cailloux qui entrent en contact avec le piège ne déclenchent pas sa fermeture grâce à ce mécanisme. La Dionée attrape-mouche fleurit et a besoin d'insectes pour la pollinisation. La plante produit une grande inflorescence de fleurs, bien au-dessus des pièges, de sorte que les éventuels pollinisateurs ne soient pas «accidentellement» ingérés. Par ailleurs, chaque piège ne peut se refermer qu'un nombre de fois limité (certains disent qu'il s'agit de 7 fois). Quand un piège se referme et sent qu'il s'agit d'une fausse alerte, il se rouvre lentement. Après le dernier déclenchement du piège, la feuille meurt. Si vous prenez plaisir à déclencher la fermeture du piège, gardez à l'esprit qu'il ne peut se refermer qu'un nombre de fois limité dans le temps avant que la feuille ne meurt.","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Le substrat doit être détrempé (on utilise généralement de la tourbe), avec un pH acide. La Dionée attrape-mouche est originaire des marécages, dont le sol ne présente qu'une très faible valeur nutritionnelle. Si vous arrosez et ajoutez une trop grande quantité de nutriments, cela peut nuire au développement de la plante. Utilisez de l'eau distillée pour l'arrosage.","growth":"La Dionée attrape-mouche peut vivre en plein soleil, comme dans son milieu naturel. Lorsque l'ensoleillement est fort, les feuilles deviennent rouges, pour se protéger de la lumière. En intérieur, la plante doit être exposée à une lumière directe ou filtrée.","latin_name":"Dionaea muscipula","genus_name":"Dionaea","fertilization":"N'APPORTEZ JAMAIS D'ENGRAIS AUX DIONÉES ATTRAPE-MOUCHES. Elles ne le supporteraient pas. Et par ailleurs, elles obtiennent leur propre engrais à partir des insectes qu'elles attrapent.","description":"La Dionée attrape-mouche (Dionaea muscipula) est une plante carnivore, sans doute la plus connue et la plus emblématique.  C'est une plante vivace herbacée de la famille des Droseraceae.  C'est la seule espèce du genre monotypique Dionaea.","preferred_common_name":"Dionée Attrape-Mouche","species_name":"muscipula","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":"http://fr.wikipedia.org/wiki/Dionée_attrape-mouche","description_source":"wikipedia","fullname":"Dionaea muscipula","height_min":15,"height_max":45,"spread_min":10,"spread_max":20,"temperature_max":30,"temperature_min":-18,"fertilizer":1,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Dionaea","preferred":false},{"common_name":"Dionée Attrape-Mouche","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_850327479.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/v/venus-fly-trap.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/v/venus-fly-trap-1.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}}],"attributes":{"BL":["WH"],"FO":["GR","RE"],"PT":["IP","PE"],"SF":["WL","CA"],"SN":["EE","ME"]}}