{"id":2539,"pruning":"Pincez les tiges pour une croissance touffue.","planting":"Semez les graines à l'intérieur 10 à 12 semaines avant la date des dernières gelées de printemps. Les graines germent en 4 à 6 semaines à 21 à 24°C. Placez à l'extérieur quelques semaines après les dernières gelées et quand la température du sol a atteint environ 15,5°C. Pour les cultiver à partir de boutures, utilisez des boutures à pointe tendre au printemps ou en été, ou, si les automnes ou hivers sont chauds et humides, des boutures de bois semi-dur peuvent être faites à cette époque.","pests":"Surveillez l'apparition de mouches blanches sur des Héliotropes qui hivernent ou utilisés comme plantes d'intérieur. Autres problèmes: la rouille et les taches foliaires. ","interesting":"Les Héliotropes sont ainsi nommés, car leurs feuilles se tournent («tropein» en grec) vers le soleil («helios»). Certains papillons boivent la sève de cette plante, les rendant nocifs pour d'éventuels prédateurs. Certaines espèces ont des utilisations médicinales en Amérique centrale et en Amérique du Sud tempérée.","detail_care":null,"harvesting":null,"blooming":"Dès que les fleurs ont fané, coupez-les pour stimuler une nouvelle floraison.","soil_irr":"Cultivez-les dans un sol fertile qui se draine facilement. Ne laissez pas le sol se dessécher. Si un Héliotrope en pot s'assèche trop vite, vous avez peut-être besoin d'un plus grand pot.","growth":"Les Héliotropes préfèrent le plein soleil à la lumière filtrée et un emplacement abrité du gel. Si vous les cultivez en pots, faites-les hiverner dans un endroit lumineux, avec une température minimum de 10°C. Vous pouvez laisser mourir les fleurs en parterre chaque automne. Vous aurez peut-être besoin d'utiliser un tuteur, dont le diamètre ne doit pas être inférieur à celui de la tige et qui arrive juste à hauteur de l'inflorescence. Desserrez les attaches si elles deviennent trop serrées.","latin_name":"Heliotropium arborescens","genus_name":"Heliotropium","fertilization":"Donnez de l'engrais chaque mois.","description":"Remplissez votre jardin de couleurs enchanteresses et rafraîchissez l'air d'un superbe parfum de vanille pendant tout l'été avec des masses de fleurs de 7,5 à 10 cm. Espacez-les de 10 à 12 cm. Plantes parfumées de 35 à 45 cm. Plante annuelle, Soleil, Attire les papillons. ","preferred_common_name":"Héliotrope","species_name":"arborescens","subspecies_name":"Dwarf Marine","subspecies_search_ordering":"Dwarf Marine","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 13°C (55°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Heliotropium arborescens 'Dwarf Marine'","height_min":35,"height_max":45,"spread_min":null,"spread_max":null,"temperature_max":29,"temperature_min":-7,"fertilizer":3,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 121 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Héliotropes","preferred":false},{"common_name":"Héliotrope","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/heliotrope-2.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"FO":["GR"],"PT":["IP","AN","PE"],"SF":["DR"],"SH":["UP"],"SN":["EE","ES","LE","LS","LW","ME","MS","MW"]}}