{"id":5157,"pruning":"Taillez légèrement après la floraison afin d'éviter un étiolement excessif.","planting":"Ensemencez les graines au printemps. Il est possible d'effectuer des boutures à enraciner au printemps ou en été.","pests":"Plantes souvent touchées par la rouille et le mildiou. Ces plantes sont parfois victimes des escargots, des limaces et des chenilles.","interesting":"Le genre <em>Erysimum</em> est endémique des régions situées entre l'Europe et l'Afrique du Nord et entre l'Asie de l'Ouest et l'Asie centrale. La plupart du temps, on trouve ces espèces dans les sols calcaires.","detail_care":null,"harvesting":null,"blooming":"Les fleurs à 4 pétales, dont l'odeur peut être douce ou épicée, peuvent être de couleur orange, rouge, jaune ou mauve.","soil_irr":"S'épanouit dans les sols bien drainés de préférence alcalins, bien que les sols neutres soient également acceptables.","growth":"Plantes à feuillage persistant, annuelles et bisannuelles, dont les feuilles mesurent entre 3 et 13cm de longueur. L'<em>Erysimum</em> pousse mieux en plein soleil. Les espèces vivaces ont une courte durée de vie. La giroflée des murailles s'adapte parfaitement aux jardins de rocaille.","latin_name":"Erysimum hybrides","genus_name":"Erysimum","fertilization":"Pour une croissance optimale, le sol doit être faiblement à modérément fertile.","description":"Le feuillage luxuriant abrite des fleurs aux éclatantes nuances de lilas, de citron doux et de mandarine. Compact. Les climats doux verront ces plantes touffues fleurissent tout au long de l'hiver.","preferred_common_name":"Giroflées","species_name":"x","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Erysimum hybrides","height_min":30,"height_max":40,"spread_min":25,"spread_max":35,"temperature_max":36,"temperature_min":0,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 8 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Vélar","preferred":false},{"common_name":"Giroflées","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/TRE2355_GWI.jpg","copyright":{"name":"GWI/Trevor Sims","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/wallflower.jpg","copyright":{"name":"Ball Horticultural Company","copyright_url":"http://www.ballhort.com/"}}],"attributes":{"BL":["BL","OR"],"FO":["GR"],"PT":["AN","PE"],"SF":["DR"],"SH":["UP"],"SN":["ES","MS","LS","EF","MF","LF"]}}