{"id":5604,"pruning":"Pour améliorer le feuillage, retirez les tiges fleuries dès qu'elles se développent, ou une fois la floraison terminée si les semences vous sont inutiles. Il n'est pas nécessaire de tailler ces plantes de manière formelle.","planting":"Une fois arrivées à maturité, semez les graines dans des pots placés dans une couche froide. Les couches froides sont des structures de protection, situées à l'extérieur, destinées à la propagation et à la culture des plantes. Pour que le pivot se développe, repiquez les plants au sein de récipients profonds.","pests":"Parmi les problèmes: pucerons, limaces et mildiou.","interesting":"Il existe environ 170 espèces du genre <em>Ferula</em>, originaires des régions situées entre la Méditerranée et l'Asie centrale. On confond souvent le genre <em>Ferula</em> et le genre <em>Foeniculum</em>, un genre de fenouil comestible.","detail_care":null,"harvesting":null,"blooming":"Les fleurs sont mauves, jaunes, blanches ou blanc verdâtre. Plusieurs années peuvent être nécessaires avant que des fleurs n'apparaissent. La plupart du temps, elles meurent après l'ensemencement.","soil_irr":"S'épanouit dans les sols fertiles et bien drainés.","growth":"Vivaces herbacées aromatiques à pivot qui poussent dans les milieux herbeux ou rocailleux, en bord de route et sur les pentes asséchées. S'épanouit exposé en plein soleil. Cultivez cette plante à l'arrière des bordures ou librement, dans un jardin sauvage, comme plante ornementale.","latin_name":"Ferula communis","genus_name":"Ferula","fertilization":"Pour protéger ces plantes, appliquez un paillis sec en hiver. Pousse mieux dans un sol fertile.","description":"La Férule commune (Ferula communis) est une plante méditerranéenne du genre Ferula et de la famille des apiacées.  Son « latex » contient des composés toxiques pour les animaux herbivores. Elle fleurit en mai-juin, se présentant sous forme d'un arbrisseau aux ombelles spectaculaires par leur taille.","preferred_common_name":"Férule Commune","species_name":"communis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":"http://fr.wikipedia.org/wiki/Férule_commune","description_source":"wikipedia","fullname":"Ferula communis","height_min":185,"height_max":305,"spread_min":50,"spread_max":75,"temperature_max":36,"temperature_min":-23,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Férule Commune","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/AGU_MAP060410151.jpg","copyright":{"name":"Alain Guerrier","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["IP","AN","ED"],"SF":["AF","FL","ED"],"SH":["MO","UP"],"SN":["EE","ME"]}}