{"id":196,"pruning":"Supprimez les pousses entremêlées, chaque année, à la fin de l'hiver ou au début du printemps, afin de maintenir une base saine.","planting":"En automne, semez dans en lit de semence. En été, enracinez des boutures herbacées. Greffez en hiver.","pests":"Sujet aux pucerons, aux mineuses et aux scolytes du bouleau. Les autres problèmes comprennent les tâches foliaires, les virus, l'anthracnose, la rouille, le chancre et le dépérissement des rameaux.","interesting":"Le genre <em>Betula</em> comprend environ 60 espèces, cultivées pour leur feuillage d'automne et leurs chatons mâles très repérables. On les trouve à travers l'hémisphère nord, dans des régions telles que les montagnes, les forêts, les landes et les bruyères.","detail_care":null,"harvesting":null,"blooming":"La floraison est négligeable. Au printemps, les fleurs mâles et femelles se trouvent sur des chatons séparés sur la même plante. Les chatons mâles sont généralement plus longs que les chatons femelles.","soil_irr":"Nécessite un arrosage régulier. S'épanouit dans les sols modérément fertiles, humides mais bien drainés.","growth":"Arbres et arbustes à feuilles caduques. Les bouleaux se plaisent en plein soleil. Certaines espèces préfèrent les environnements plus abrités. Il existe de nombreuses variétés de bouleaux. Les plus grands peuvent atteindre environ 30mètres de haut (<em>B. maximowicziana</em>). Chatons mâles très voyants et feuillage d'automne. Écorce d'ornement. Faites pousser le <em>Betula</em> dans votre jardin en petits groupes ou seul.","latin_name":"Betula pendula","genus_name":"Betula","fertilization":null,"description":"<em>B. pendula</em> vient des régions allant de l'Europe à l'Asie mineure. Il est largement répandu dans l'ouest des États-Unis. Un arbre adulte moyen mesure entre 9 et 12 m de haut pour une largeur moitié moindre. L'écorce des brindilles et des branches est marron doré et, à mesure que l'arbre vieillit et mûrit, l'écorce du tronc et des membres principaux blanchit avec des fentes noires. Il arbore un feuillage vert profond, avec des feuilles de 6,3 cm de long.","preferred_common_name":"Bouleau Blanc","species_name":"pendula","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -43°C (-45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -12°C (10°F)","description_url":null,"description_source":"default","fullname":"Betula pendula","height_min":760,"height_max":1525,"spread_min":455,"spread_max":760,"temperature_max":39,"temperature_min":-43,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Bouleau Pendant","preferred":false},{"common_name":"Bouleau Blanc","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_080914045.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/e/european-white-birch.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/e/european-white-birch-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/e/european-white-birch-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/e/european-white-birch-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/e/european-white-birch-4.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BR"],"FO":["GR"],"PT":["TR","PE"],"SF":["DR"],"SH":["OV","PY","WE"],"SN":["ES","LS","MS"]}}