{"id":5796,"pruning":"Dans les régions sans gelées (pour les plantes vivaces), couper les plantes grimpantes à environ 2m pour permettre une nouvelle croissance au printemps.","planting":"Achetez une chayotte en automne et faites-la germer dans un placard ou tout autre endroit sombre et sec. Dans les climats à hiver doux, planter les graines ou fruits germés à même le sol en hiver. Dans les climats où le sol gèle, planter dans un grand pot ou à l'intérieur, là où la plante sera à l'abri du froid. Planter les graines ou le fruit sur une pente, la partie germée vers le bas, de façon à ce que le côté étroit du fruit émerge à peine du sol.","pests":"Les pucerons peuvent causer des problèmes. Les enlever ou diriger un jet d'eau dessus.","interesting":"Les chayottes ont été domestiquées par les Aztèques dans les montagnes fraîches d'Amérique centrale. Elles sont maintenant cultivées dans presque toutes les régions tropicales et subtropicales du monde. Le <em>Sechium</em> est principalement cultivé pour ses fruits qui contiennent une seule graine à l'intérieur. La graine est aussi comestible","detail_care":null,"harvesting":"Fruits et tubercules comestibles. Il faut une période de croissance de 5-6 mois pour qu'elles fassent des fruits. La chayotte est prête à être cueillie lorsque le fruit est tendre et a environ 10-15cm de diamètre. Couper les fruits de la plante grimpante avec un couteau. Il est préférable de les cueillir avant que la chair ne durcisse. Les chayottes fraîches peuvent être conservées au réfrigérateur, mais ne se garderont qu'une semaine. Les chayottes congelées (coupées en petits morceaux) ou en conserve se conserveront pendant un an. Il est conseillé d'éplucher les fruits les plus vieux et les fruits mûrs pour la consommation plutôt que les jeunes fruits. Les chayottes peuvent être consommées crues, mais la plupart sont bouillies, sautées ou cuites au four.","blooming":"Fait de petites fleurs, les femelles apparaissant à la fin de la saison de croissance. Prolongées par des fruits d'un vert pomme clair, qui ressemblent aux courges d'été.","soil_irr":"Donne de meilleurs résultats dans les sols riches en matière organique. Arroser généreusement pendant la saison de croissance.","growth":"Les chayottes prospèrent en plein soleil et ont besoin d'une longue saison de croissance chaude pour s'épanouir. Dans les régions avec des températures négatives, il est préférable de cultiver le <em>Sechium</em> comme une plante annuelle. Dans d'autres endroits, les chayottes pousseront à nouveau au printemps après un hiver légèrement frais. Pour cultiver les chayottes, il faut faire grimper la plante sur un substrat, comme un treillis solide ou un arbre. Il est aussi conseillé de cultiver plus d'une plante, ce qui favorise une augmentation de la pollinisation et par conséquent la production de fruits.","latin_name":"Sechium edule","genus_name":"Sechium","fertilization":"Pousse mieux dans un sol fertile.","description":"La chayote ou chayotte (Sechium edule), appelée aussi christophine (Antilles françaises, Guyane), chouchou (Réunion, Île Maurice), chouchoute (Nouvelle-Calédonie, Polynésie française), saosety ou sosoty (Madagascar), chuchu (Brésil), labu siam (Indonésie), chow chow (Inde), choko (Nouvelle-Zélande, Australie) ou encore mirliton en Haïti, est une plante vivace de la famille des cucurbitacées, cultivée sous climats chauds comme plante potagère pour son fruit comestible à maturité.  Le terme désigne aussi le fruit qui est consommé comme légume.","preferred_common_name":"Chayote","species_name":"edule","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":"http://fr.wikipedia.org/wiki/Chayote","description_source":"wikipedia","fullname":"Sechium edule","height_min":610,"height_max":915,"spread_min":null,"spread_max":null,"temperature_max":33,"temperature_min":10,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Mirliton","preferred":false},{"common_name":"Choko","preferred":false},{"common_name":"Chow Chow","preferred":false},{"common_name":"Labu Siam","preferred":false},{"common_name":"Chuchu","preferred":false},{"common_name":"Sosoty","preferred":false},{"common_name":"Saosety","preferred":false},{"common_name":"Chouchoute","preferred":false},{"common_name":"Chouchou","preferred":false},{"common_name":"Christophine","preferred":false},{"common_name":"Chayotte","preferred":false},{"common_name":"Chayote","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/AGU_MAP061222240.jpg","copyright":{"name":"Alain Guerrier","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/chayote.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/chayote-1.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/chayote-2.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}}],"attributes":{"BL":["WH"],"PT":["TL","VI","PE","ED"],"SF":["ED"],"SH":["SP"],"SN":["EW","LF"]}}