{"id":80,"pruning":null,"planting":"Plantez les graines à l'abri du froid dès qu'elles sont mûres. Procédez à des boutures racinées en été.","pests":"Parfois victime d'un dépérissement terminal des brindilles.","interesting":"Les <em>akebies</em> à cinq feuilles poussent si rapidement qu'ils sont considérés comme une menace écologique dans certaines zones. Si on ne contrôle pas leur croissance, les <em>akebias</em> peuvent étouffer la végétation d'origine et empêcher la germination des plantes avoisinantes.","detail_care":null,"harvesting":null,"blooming":"En été, produit des fleurs d'un violet sombre, à l'odeur de vanille, qui pendent en grappes à partir de la tige.","soil_irr":"Nécessite un arrosage régulier","growth":"Tolère le soleil et l'ombre. Croissance rapide dans les climats doux, et plus lente dans les climats aux hivers froids.","latin_name":"Akebia trifoliata","genus_name":"Akebia","fertilization":null,"description":"<em>Les plantes du genre Akebia</em> sont originaires du Japon, de Chine et de Corée. Elles atteignent 4,5 à 9 m de haut. Elles poussent rapidement dans les régions au climat doux et plus lentement dans les régions où l'hiver est rude. Les fruits produits sont comestibles et ressemblent à des saucisses assez épaisses, de couleur pourpre, mesurant entre 6 et 10 cm de long. L'espèce <em>A. trifoliata</em> est un <em>Akebia dont les feuilles n'ont que trois folioles.</em>","preferred_common_name":"Akebia","species_name":"trifoliata","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Akebia trifoliata","height_min":610,"height_max":915,"spread_min":610,"spread_max":1220,"temperature_max":42,"temperature_min":-29,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Akebia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/TRE2301_GWI.jpg","copyright":{"name":"GWI/Trevor Sims","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/threeleaf-akebia.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["PU","RE"],"FO":["GR"],"PT":["VI","PE"],"SF":["AF"],"SH":["VH","VS"],"SN":["ES","LS","MS"]}}