{"id":2191,"pruning":"L'élagage n'est en général pas nécessaire.","planting":"Pour des crocus en floraison au printemps, plantez-les en automne, à 7,5-10 cm de profondeur. Pour des crocus en floraison à l'automne, plantez-les à la fin de l'été ou au début de l'automne. Les <em>crocus</em> ne se naturaliseront pas là où l'hiver est chaud.","pests":"Les tamias déterrent et dévorent les <em>crocus</em>.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Chaque corme produit entre une et cinq floraisons, pouvant être jaune, blanche, pourpre, lavande ou bicolore, selon le cultivar. Les fleurs apparaissent à la fin de l'hiver ou au début du printemps pour les crocus dont la floraison a lieu au printemps. La forme des fleurs va de la coupe à la timbale.","soil_irr":"Sol pauvre à moyen, sableux ou graveleux. Le sol doit être bien drainé et de préférence complètement sec lorsque les crocus sont en dormance en été. Arrosez généreusement pendant la saison de croissance.","growth":"Vivaces naines formant des bouquets. Des feuilles herbeuses apparaissent juste après ou avec les fleurs. La plupart prospèrent en plein soleil ou sous une ombre partielle. Les crocus s'épanouissent dans des jardins rocailleux ou des bordures.","latin_name":"Crocus chrysanthus","genus_name":"Crocus","fertilization":"Certaines espèces, telles que <em>C. boryi</em>, <em>C. cancellatus</em> et <em>C. cartwrightianus</em> doivent être nourries une fois par mois avec un engrais à faible teneur en azote pendant la saison de croissance.","description":"Elle vous surprendra, vous fera sourire et vous sortira de la sinistrose hivernale. L'espèce crocus, ou Crocus 'Roi des neiges', est le crocus le plus précoce à fleurir, il fleurit deux semaines avant le Crocus à grandes fleurs - même en cas de neige tardive ! Elle ne mesure pas plus de 7,5 cm de haut et propose des couleurs que l'on ne connaît pas aux crocus plus grands. Elle fleurit aussi plus en abondance, produisant de nombreuses fleurs à partir de chaque bulbe. Plantez le Crocus 'Roi des neiges' dans le jardin des vivaces pour animer les endroits à nu au tout début du printemps. Combinez-le au Crocus à grandes fleurs pour une longue saison colorée. Elles se naturalisent bien sous les arbres et sont magnifiques dans les jardins rocailleux. Plantez-les en grappes de 25 à 50 minimum - des centaines étant même bien mieux !","preferred_common_name":"Crocus de Naples Printanier de Printemps","species_name":"chrysanthus","subspecies_name":"Advance","subspecies_search_ordering":"Advance","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Crocus chrysanthus 'Advance'","height_min":5,"height_max":20,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-40,"fertilizer":2,"sun":1,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Crocus de Naples Printanier de Printemps","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/20292_CNI.jpg","copyright":{"name":"Clive Nichols","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/crocus.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["PU","YE"],"PT":["PE"],"SF":["DR"],"SN":["ES","MS","LS"]}}