{"id":2890,"pruning":null,"planting":"Propagation facile à partir des graines. Planter les graines dans le sol au printemps lorsque les températures sont de 21ºC minimum.","pests":"Aleurodes, araignées rouges et mineuses. Les <em>Tagètes</em> sont également sensibles à l’oïdium, à la fonte des semis, au pourridié, aux taches foliaires, aux taches bactériennes et à la pourriture grise.","interesting":"Les <em>Tagètes</em> proviennent des régions chaudes du Nouveau Mexique jusqu’en Argentine, et une espèce est originaire d’Afrique. Les plantes annuelles ont un parfum très prononcé. Le contact avec les feuilles peut enflammer la peau.","detail_care":null,"harvesting":null,"blooming":"Floraison du début de l’été jusqu’aux gelées. Pour obtenir des boutons le plus tôt possible, commencer à semer à l’intérieur au plus tôt pendant la saison. Retirer les fleurs fanées pour allonger la période de floraison.","soil_irr":"Bons résultats sur un sol à drainage rapide. Éviter d’arroser par-dessus (en particulier les espèces <em>T. erecta</em>, rose d’Inde) car les tiges longues peuvent se casser sous le poids de l’eau. Irriguer en inondant le sol ou éviter les tiges longues. Arroser copieusement pendant la sécheresse. Les fleurs des roses d’Inde pourrissent en cas de climat humide.","growth":"Plantes annuelles broussailleuses et vivaces herbacées. Les <em>Tagètes</em> offrent les meilleurs résultats en plein soleil sous des climats chauds. La rose d’Inde offre les meilleurs résultats sur un massif. L’œillet d’Inde, triploïde et le tagète citron sont très décoratifs sur le côté d’une bordure mixte. Ce sont tous de bonnes plantes de pots. Les fleurs peuvent être coupées car elles durent longtemps.","latin_name":"Tagetes x","genus_name":"Tagetes","fertilization":"Appliquer un fertilisant liquide équilibré une fois par semaine pendant la saison de croissance.","description":"VARIÉTÉ. La meilleure plante de jardin en Amérique, appréciée par les Aztèques il y a des centaines d’années. Même la légendaire paysagiste de jardins Gertrude Jekyll aime ses trainées de grands œillets d’Inde plantés au milieu ou à l’arrière de ses bordures, pour compléter les bleus et les gris. Variété plus petite d’œillet d’Inde, excellente pour les bordures et les pots. Le nombre de couleurs et de formes de fleurs s’est largement accru dans les années 20 et 30, grâce aux horticulteurs de Burpee en grande partie qui ont créé des plantes mieux adaptées aux étés chauds et secs. Fleurs de 12 cm ou plus de large, orange, or et jaune citron. Plantes de 75 cm.","preferred_common_name":"Tagète","species_name":"x","subspecies_name":"Sunset Giants Mix","subspecies_search_ordering":"Sunset Giants Mix","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Tagetes x 'Sunset Giants Mix'","height_min":65,"height_max":90,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":-46,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Tagète","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/marigold-27.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["YE","OR"],"PT":["AN","PE"],"SF":["FL"],"SN":["EE","LE","ME","EF","LF","MF"]}}