{"id":6736,"pruning":"Chaque année (au milieu ou à la fin du printemps), ou au besoin. Taillez les pousses qui peuvent nuire à la symétrie. Couper les fleurs fanées, si cela est utile.","planting":"Semez les graines au printemps, à 13°C. En été, enracinez les boutures à demi mûres.","pests":"Cochenilles. Espèces sujettes aux pourritures fongiques des racines et à des maladies fongiques des feuilles et de la tige. Faites attention à la galle des tiges basales qui peut intervenir si les graines germent alors que les températures sont trop élevées.","interesting":"Le genre Ardisia comprend environ 250 espèces d'arbres et arbustes à feuilles persistantes. Ces espèces sont cultivées pour leurs feuilles verdâtres à vert foncé verticillées ou en spirale, leurs corymbes de fleurs blanches ou roses, et leurs fruits rouge vif.","detail_care":null,"harvesting":null,"blooming":"Les fleurs sont pas aussi importantes que les baies rouge vif qui demeurent sur la plante en hiver.","soil_irr":"A besoin d'un arrosage régulier et d'un sol riche, à drainage rapide et capable de retenir l'eau. Arrosez hardiment durant la saison de croissance, mais avec modération le reste du temps.","growth":"S'épanouit dans les environnements partiellement ou complètement ombragés. Certaines espèces de grande valeur horticole peuvent atteindre 1,2m de hauteur.","latin_name":"Ardisia humilis","genus_name":"Ardisia","fertilization":"Pendant la saison de croissance, appliquez chaque mois un engrais liquide équilibré.","description":"L'ardisia est originaire des régions tempérées chaudes à tropicales d'Amérique, d'Asie et d'Australie. Les Amérindiens de Floride se servaient des feuilles de cet arbre pour couper le tabac noir afin qu'il dure plus longtemps (d'où l'ancienne appellation «black tobacco-seasoning tree») Le fruit acide et aigre est comestible mais peu attrayant. Il est toutefois utile aux oiseaux, écureuils et autres mammifères qui collectent leur nourriture.","preferred_common_name":"Polyscias","species_name":"humilis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Ardisia humilis","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":35,"temperature_min":13,"fertilizer":1,"sun":1,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Ming","preferred":false},{"common_name":"Aralia","preferred":false},{"common_name":"Polyscias","preferred":true}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["SH","PE","ED"]}}