{"id":629,"pruning":null,"planting":"Espacer de 30 cm des plantes qui apprécient des conditions similaires. Propager avec des graines sous couche froide à l’ombre au début du printemps ou à l’automne, ou diviser au début du printemps. En cas de transplantation, les maintenir à l’ombre, à l’abri, pendant au moins une saison de pousse.","pests":"Limaces et escargots. Les <em>Galax</em> sont sensibles à l’anthracnose et à la fumagine.","interesting":"Les feuilles des <em>Galax</em> sont tellement utilisées par les fleuristes qu’il existe des quotas concernant la plante à l’état sauvage.","detail_care":null,"harvesting":null,"blooming":"Les tiges des fleurs atteignent 6 cm et portent de petites grappes de fleurs blanches au début de l’été. ","soil_irr":"Planter les <em>Galax</em> sur un sol acide riche à matières organiques (paillis ou feuilles). Arrosage régulier, ne pas laisser sécher la terre entre arrosages. Ne pas laisser sécher les racines.","growth":"Souvent utilisé comme plate-bande, mais multiplication lente. Planter à l’ombre ou mi-ombre. Appliquer du paillis au printemps avec des épines de pin ou d’autres matières organiques. ","latin_name":"Galax urceolata","genus_name":"Galax","fertilization":"En cas d’application d’un fertilisant, utiliser un produit à libération lente, équilibré, au printemps. Appliquer du paillis une fois par an avec des épines de pin ou un autre paillis organique acide.","description":"Plantes vivaces, originaires des zones boisées des montagnes du sud-est des États-Unis.","preferred_common_name":"Galax","species_name":"urceolata","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Galax urceolata","height_min":25,"height_max":35,"spread_min":75,"spread_max":110,"temperature_max":30,"temperature_min":-29,"fertilizer":3,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Galax","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/beetleweed.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/beetleweed-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["PE"],"SF":["AF","NT"],"SH":["SP"],"SN":["EE","LS"]}}