{"id":1516,"pruning":"Le <em>Trifolium</em> est envahissant.","planting":"Propager à partir de la graine au printemps. Planter dans des pots sous couche froide (pour la protection et pour garantir la vivacité). Propagation également possible par division au printemps ou en replantant les tiges qui ont produit des racines.","pests":"Le <em>Trifolium</em> est sensible aux taches fongiques, aux virus, à l’oïdium, au chancre de la tige, à la rouille, à l’anthracnose, et aux taches de suie.","interesting":"Le <em>Trifolium</em> a été observé partout dans le monde sauf en Australie. Même s’il s’agit d’une mauvaise herbe, le <em>Trifolium</em> est souvent utilisé dans les mélanges de graines pour le gazon.","detail_care":null,"harvesting":null,"blooming":"Petites fleurs semblables à celles du pois qui apparaissent au printemps ou en été, blanches, jaunes, roses et rouge-intense. Les fleurs attirent les abeilles.","soil_irr":"Il faut bien arroser les trèfles jusqu’à ce qu’ils soient établis. Meilleurs résultats sur un sol neutre, bien drainé, mais toujours humide.","growth":"Plantes annuelles, biannuelles et vivaces herbacées. Meilleurs résultats en plein soleil ou mi-ombre. Le <em>Trifolium</em> est extrêmement envahissant et prendra le dessus sur les autres espèces plantées. Le trèfle est agressif. Les trèfles moins envahissants offrent de bons résultats sur une bordure ou un jardin de fleurs sauvages.","latin_name":"Trifolium repens","genus_name":"Trifolium","fertilization":null,"description":"Le Trèfle blanc ou Trèfle rampant (Trifolium repens L.  1753) est une espèce de plantes de la famille des Fabaceae.  C'est l'une des espèces les plus répandues du genre Trifolium (les Trèfles).  Utilisé comme fourrage, c'est également une adventice des terres cultivées (notamment les vergers irrigués) et des jardins.  C'est une plante très basse à tige rampante, reconnaissable à ses inflorescences blanches, parfois un peu rosées, au parfum assez agréable. Elle est aussi appelée Trèfle de Hollande.","preferred_common_name":"Trèfle Blanc","species_name":"repens","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":"http://fr.wikipedia.org/wiki/Trèfle_blanc","description_source":"wikipedia","fullname":"Trifolium repens","height_min":10,"height_max":30,"spread_min":15,"spread_max":60,"temperature_max":42,"temperature_min":-34,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Trèfle Rampant","preferred":false},{"common_name":"Trèfle de Hollande","preferred":false},{"common_name":"Trèfle Rampant","preferred":false},{"common_name":"Trèfle Blanc","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/AJA0633_GWI.jpg","copyright":{"name":"ADRIAN JAMES","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/white-clover.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["PE"],"SF":["IV"],"SH":["PR"],"SN":["ME","MF","MS"]}}