{"id":2740,"pruning":null,"planting":"Semer lorsque la menace de gelée est passée. Semer les graines directement dans le sol au début du printemps. Couvrir les graines d'une légère couche de terre. Espacer les semis d'au moins 10cm.","pests":"Il faut faire attention aux perce-oreilles, escargots et limaces.","interesting":"Les laitues appartiennent à la même famille de plantes que le tournesol et le pissenlit. Bien que leurs caractéristiques foliaires ne se ressemblent pas, leurs fleurs se ressemblent beaucoup. Il y a environ 100 espèces de <em>Lactuca</em>","detail_care":null,"harvesting":"Récolter les têtes ou rosettes de laitue quand elles sont grandes. S'assurer de récolter rapidement parce les plants de laitue fleuriront vite après être arrivés à maturité. Si on les laisse fleurir, les feuilles de laitue auront un goût amer.","blooming":"À moins que vous ne permettiez aux plants de laitue de produire des semences pour les récolter, vous ne devriez pas laisser les plantes fleurir. Fait des grappes denses de petites fleurs jaunes.","soil_irr":"Demandent des sols bien drainants qui ont une forte porosité à l'air. Pousse mieux dans une terre de jardin très organique.","growth":"Plantes annuelles, feuillues, de saison fraîche, et très variables. Poussent mieux en plein soleil. Les feuilles sont comestibles et peuvent mûrir dans une gamme de couleurs et de formes.","latin_name":"Lactuca sativa","genus_name":"Lactuca","fertilization":"Utiliser un sol riche en compost organique. L'engrais liquide n'est pas recommandé car la laitue est récoltée pour être mangée.","description":"Les feuilles vert moyen, bordées, forment des têtes bien tournées. Cette laitue croquante et savoureuse devient blanche ou jaune au centre. Elle tolère la chaleur, ce n'est donc pas gênant qu'il faille 90 jours après semis pour qu'elle soit prête à déguster. La laitue pousse mieux pendant les périodes fraîches du printemps et de l'automne. Faites des plantations successives toutes les semaines ou tous les quinze jours pour prolonger la période de récolte.","preferred_common_name":"Laitue","species_name":"sativa","subspecies_name":"Great Lakes","subspecies_search_ordering":"Great Lakes","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Lactuca sativa 'Great Lakes'","height_min":90,"height_max":120,"spread_min":10,"spread_max":20,"temperature_max":18,"temperature_min":7,"fertilizer":3,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Laitue Cultivée","preferred":false},{"common_name":"Salade","preferred":false},{"common_name":"Laitue Cultivée","preferred":false},{"common_name":"Laitue","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/lettuce-11.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["AN","PE"],"SF":["ED"],"SN":["ES","LS","MS","EF","LF","MF"]}}