{"id":6557,"pruning":"Taillez en fonction de l'espace disponible, chaque printemps. Si vous le souhaitez, il est possible de couper les tiges au ras du sol. Veillez à laisser 2 ou 3 boutons par tige afin que la plante puisse repousser.","planting":"Les graines doivent être semées au printemps, lorsque la température moyenne s'élève à 15°C. Les boutures peuvent être réalisées en été, à condition que de la chaleur de fond soit appliquée.","pests":"Souvent victime des aleurodes, des cochenilles et des tétranyques, notamment lorsque l'air ne circule pas correctement.","interesting":"Les fleurs, grandes et tubulaires, sont de couleur claire. Elles regroupent toutes les caractéristiques pour être pollinisées par les papillons de nuit. En outre, ces fleurs dégagent un parfum qui devient plus intense durant la nuit quand les papillons de nuit sont plus actifs. Le parfum intense que ces fleurs dégagent la nuit favorise la pollinisation par les papillons de nuit, qui ont une très mauvaise vue mais un grand sens de l'odorat.","detail_care":null,"harvesting":null,"blooming":"Coupez les fleurs fanées afin de favoriser la production d'autres fleurs.","soil_irr":"S'épanouit dans les sols conservant l'humidité mais présentant également un fort pouvoir drainant. Durant l'hiver, arrosez suffisamment pour que le sol reste humide.","growth":"Les brugmansias craignent le froid. Ils s'épanouissent dans les milieux chauds mais également dans les climats plus doux, du moment que les températures ne descendent pas en-dessous de 0°C. Ces plantes s'adaptent très bien aux grands pots, si toutefois vous veillez à les tailler en temps et en heure. Dans les climats plus frais, à l'approche de l'hiver, le <em>brugmansia</em> peut être taillé de manière drastique en ne laissant que quelques boutons sur chaque tige. Pour passer l'hiver, placez les pots à l'intérieur.","latin_name":"Brugmansia aurea","genus_name":"Brugmansia","fertilization":"Appliquez un engrais liquide à parts égales d'azote, de phosphore et de potassium toutes les 3 à 4 semaines pendant la saison de croissance.","description":"Une plante magnifique... en particulier si elle est placée dans un paysage au concept tropical. Une plante (ou un petit arbre) jolie et ouverte avec de grandes fleurs drapées en trompette qui volera la vedette dans votre cour. Ce cultivar aux fleurs blanches est tout simplement spectaculaire sous la lumière de la lune avec son doux parfum qui ne se perçoit que dans la soirée. Magnifique dans la cour en climats doux, mais elle peut être utilisé dans les climats plus frais si elle est protégée ou si elle est dans un pot qui peut être déplacé en intérieur. Fleurit sur une longue durée de l'été à l'automne.","preferred_common_name":"Brugmansias","species_name":"aurea","subspecies_name":"Alba","subspecies_search_ordering":"Alba","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Brugmansia aurea 'Alba'","height_min":305,"height_max":455,"spread_min":150,"spread_max":245,"temperature_max":42,"temperature_min":4,"fertilizer":1,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Brugmansias","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FDI_GIP0102507.jpg","copyright":{"name":"FrÃƒÂ©dÃƒÂ©ric Didillon","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/angels-trumpet-4.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["IP","SH","PE"],"SF":["PO","DR"],"SH":["UP","WE"],"SN":["EF","EE","LF","LE","MF","ME"]}}