{"id":5778,"pruning":"Couper les plantes au printemps pour les garder saines et favoriser une nouvelle croissance.","planting":"Propager à partir de boutures herbacées ou des boutures de tige à l'automne ou en été. Les boutures herbacées sont des boutures séparées de jeunes pousses non-ligneuses. Faire la séparation des tiges enracinées au printemps.","pests":"L'<em>Hemigraphis</em> est sujet aux aleurodes.","interesting":"Il y a 90 espèces connues d'<em>Hemigraphis</em>, originaires des pourtours des forêts tropicales en Asie. Elles sont surtout cultivées pour leurs feuilles colorées et festonnées, sur des tiges minces.","detail_care":null,"harvesting":null,"blooming":"Fait de petites fleurs tubulaires du printemps à l'été, généralement de couleur blanche et à 5 lobes.","soil_irr":"Pousse mieux dans tout type de sol, dès l'instant que celui-ci est fertile et humide, avec un bon drainage. Les mélanges de rempotage avec ou sans sol fonctionnent très bien pour les plantes d'intérieur. Arroser copieusement pendant la saison de croissance, réduire la quantité en hiver.","growth":"L'<em>Hemigraphis</em> pousse mieux à la mi-ombre ou à la lumière filtrée, avec une humidité modérée, voire forte, et à l'abri des vents forts. Dans les régions chaudes, l'<em> Hemigraphis</em> donne de bons résultats comme bordure ou couvre-sol. Dans les régions où les <em>Hemigraphis</em> ne poussent pas de façon rustique, cultiver les plantes à l'intérieur dans un jardin d'hiver ou une serre tempérée. Les serres tempérées sont à une température de 10 à 13ºC le jour, et 7ºC la nuit. De nombreuses espèces sont également appropriées pour les paniers suspendus.","latin_name":"Hemigraphis alternata","genus_name":"Hemigraphis","fertilization":"A besoin d'un sol fertile pour bien pousser. Appliquer un engrais liquide équilibré tous les mois pendant la saison de croissance.","description":"Les <em>Hemigraphis</em> sont des plantes annuelles à croissance lente, des plantes vivaces, et des sous-arbustes d'Asie tropicale. S'épanouit dans un sol fertile et humide. Sa faible croissance fait de l'<em>Hemigraphis</em> un couvre-sol convenable, mais là où il n'est pas rustique, les plantes doivent être cultivées à l'intérieur, dans une serre ou véranda.","preferred_common_name":"Hémigraphis","species_name":"alternata","subspecies_name":"Exotica","subspecies_search_ordering":"Exotica","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 18.5°C (65°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Hemigraphis alternata 'Exotica'","height_min":20,"height_max":25,"spread_min":40,"spread_max":60,"temperature_max":29,"temperature_min":16,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Hémigraphis","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BEP7252_GWI.jpg","copyright":{"name":"GWI/Gilles Delacroix","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH"],"FO":["PU"],"PT":["IP","TL","PE"],"SN":["ES","EE","LS","LE","MS","ME"]}}