{"id":5838,"pruning":null,"planting":"Semer les graines à un endroit ensoleillé, une à deux semaines après la date de la dernière gelée.","pests":null,"interesting":null,"detail_care":null,"harvesting":"Lorsque la taille souhaitée est atteinte, couper la tige avec des ciseaux.","blooming":null,"soil_irr":"Maintenir le sol humide en arrosant sur environ 2 cm une fois par semaine. Ne pas arroser la couronne de la plante car cela pourrait endommager les racines.","growth":null,"latin_name":"Cucumis melo","genus_name":"Cucumis","fertilization":"Appliquer un fertilisant à faible teneur en nitrogène et haute teneur en potassium et phosphore, pour le développement adapté du fruit.","description":"Un melon qui vous indique clairement le moment de sa récolte. Une exclusivité Burpee. Lorsque le fruit est suffisamment mûr pour être coupé du pied, l’écorce prend une couleur jaune foncé bien caractéristique. Si vous cueillez les fruits pendant cette première phase de maturation, leur chair est croquante et sucrée comme celle d’un melon de type Canary. Vous pouvez aussi choisir de les laisser sur le pied une semaine ou deux de plus pour obtenir des fruits moins durs et plus juteux de type Charentais. Tout aussi délicieux les uns que les autres! 78 jours.","preferred_common_name":"Melon","species_name":"melo","subspecies_name":"Twice As Nice Hybrid","subspecies_search_ordering":"Twice As Nice Hybrid","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Cucumis melo 'Twice As Nice Hybrid'","height_min":15,"height_max":30,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":10,"fertilizer":1,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Melon","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/melon-14.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["WH","YE"],"PT":["VI","PE","ED"],"SF":["ED"],"SN":["EE","ME","LE","EF","MF","LF"]}}