{"id":3395,"pruning":"Arrachez les mauvaises herbes. Dans les zones aux étés froids, assurez-vous de pincer les fleurs et les petits fruits qui se forment tardivement dans la saison. Comme ceux-ci n'auront pas de temps de mûrir, il est préférable de les enlever afin que l'énergie puisse servir à la maturation des fruits existants.Pour avoir de grosses citrouilles, ne laissez pas vos plantes s'étaler. Tailler la plante à 3 m de la citrouille. Aussi, assurez-vous de ne sélectionner que 1 à 2 citrouilles par plante et de supprimer les autres. De cette façon, toute l'énergie de la plantes ne sera utilisée sur ces quelques fruits.","planting":"Plantez directement les graines dans le sol au printemps, quand la température extérieure est de 21°C. Dans des régions où l'été est frais, il est préférable de lancer les graines en intérieur environ 4 à 6 semaines avant la date des dernières gelées. Transplanter les plants uniquement après la fin des risques de gel.Avant de planter, formez une couche de 5-8 cm de compost dans le sol. Dans les zones où les étés sont frais, il est recommandé de poser des paillis de plastique noir sur les buttées 2 semaines avant de planter afin de préchauffer le sol. Percez le plastique et repiquez les plants dans les trous.Semez les graines à une distance de 0,5-1,2 m sur des rangées espacées de 1,5-2,5 cm.Vous préférerez peut-être planter vos citrouilles loin d'autres courges car il y a un risque de pollinisation croisée entre les membres de la famille des courges.","pests":"Méfiez-vous des chrysomèles du concombre qui aiment se nourrir sur les jeunes plants et les fleurs de citrouille. Ces insectes sont également vecteurs de maladies dangereuses, comme la mosaïque et le flétrissement bactérien. La rotation des cultures la couverture des plants sont deux bonnes manières d'éviter l'infestation. La mise en place d'un paillis épais autour des plants empêchera les insectes de déposer leurs œufs, et empêchera également les larves de monter sur les fruits depuis le sol. Le retrait à la main est également possible pour l'enlèvement de ces nuisibles. Vous pouvez également pulvériser des insecticides, comme le spinosad ou le carbaryl, pour vous débarrasser des chrysomèles.Les pucerons peuvent également poser des problèmes au plants de citrouilles. Assurez-vous de retirer les pucerons en train de se nourrir avec des jets d'eau à haute pression ou un savon insecticide.Les citrouilles sont également vulnérables à la fusariose et à la maladie de l'oïdium. Protégez vos citrouilles de ces maladies en maintenant un espacement correct, en retirant toutes les mauvaises herbes, et en choisissant des variétés résistantes aux maladies.","interesting":"Les citrouilles font partie de la famille des courges, avec les courges d'hiver, les courges d'été, et les potirons. Les courges font partie de l'ancien jardin amérindien des \"trois sœurs\", qui contient les légumes : courges, haricots et maïs. Les légendes iroquoises racontent que le maïs, les haricots et les courges sont trois sœurs inséparables qui ne se développent que cultivées ensemble, en général sur un monticule de terre circulaire. Le maïs est la sœur aînée, planté au centre et se dressant. La courge est la cadette, qui pousse sur le monticule, protégeant les autres sœurs de la croissance des mauvaises herbes et projetant l'ombre de ses feuilles sur la terre, ce qui la maintient fraîche et humide. Le haricot est la benjamine, qui grimpe par-dessus la courge et sur le maïs, unissant les trois sœurs dans son essor vers le soleil.","detail_care":null,"harvesting":"Laissez les citrouilles sur la plante grimpante jusqu'à ce qu'elles aient atteint la taille et la couleur appropriées. L'écorce de la citrouille doit être dure. Récolter de préférence avant une forte gelée. Couper les tiges 5 cm au-dessus des fruits avec un couteau bien aiguisé. Attention pas meurtrir ou entailler la peau car les fruits endommagés ne se conservent pas longtemps. Après la récolte, nettoyer les fruits avec une solution légèrement javellisée qui va tuer les spores de toutes les maladies.Conservez les citrouilles dans une pièce humide à 26-30° pendant 2 semaines pour les soigner. Puis stocker dans un endroit sombre à 10-13º. Les citrouilles se garderont sans problème pendant 2-3 mois si elles sont stockées correctement.","blooming":"Les citrouilles produisent des fleurs mâles et femelles séparées. Aussi, la pollinisation croisée doit avoir lieu. La pollinisation est généralement effectuée par les abeilles ou d'autres insectes. Si vous habitez dans une région à faible population d'abeilles, si vous utilisez des insecticides ou ne cultivez que quelques plantes, il y a de fortes chances que vos citrouilles ne seront pas pollinisées. La meilleure solution consiste à polliniser les fleurs vous-même, un processus appelé pollinisation manuelle.En milieu de matinée, trouver une fleur mâle--elles ont des tiges longues et minces derrière la fleur et pas de petits fruits--et l'enlever de la plante. La débarrasser de tous les pétales afin de conserver l'étamine avec le pollen. Puis, recherchez des fleurs femelles qui sont ouvertes et promenez étamines à l'intérieur des fleurs. Faites de votre mieux pour toucher tous les segments de la fleur femelle avec le pollen.La pollinisation est réussie si la fleur femelle meurt et la minuscule citrouille commence à grossir. S'il n'y a pas eu pollinisation, le bébé citrouille se flétrit et meure.","soil_irr":"Requiert un sol riche et fertile et beaucoup d'eau pour se développer. Donner 2,5-5 cm d'eau par semaine. Augmenter la dose durant les périodes sèches. Améliorer la rétention d'eau en appliquant un paillis après le réchauffement du sol dans les zones aux étés chauds. Dans les régions froides, veillez à appliquer le paillis de plastique noir décrit précédemment avant de planter.","growth":"Citrouilles sont des plantes annuelles de saison chaude qui ont besoin d'une quantité suffisante de chaleur pour bien se développer. Vous pouvez laisser les citrouilles s'étaler sur une pelouse, ou un treillis, pour les variétés à petits fruits sur une clôture ou un autre support. Toutefois assurez-vous d'utiliser des sacs en filet ou des filets pour soutenir les fruits.","latin_name":"Cucurbita pepo","genus_name":"Cucurbita","fertilization":"Fertiliser lors de la période de plantation avec un engrais équilibré comme le 5-5-5. Lorsque les plantes commencent à ramper, épandre de l'engrais riche en azote le long des rangées.Si votre but est de cultiver de grosses citrouilles, fertilisez hebdomadairement les jeunes plants avec des engrais riches en phosphore, comme les 15-30-15. Après la nouaison, commencer à utiliser un engrais avec une plus forte teneur en potassium, comme le 15-11-30 chaque semaine également.","description":"120 jours. Quand les premiers colons arrivèrent en Nouvelle Angleterre, les Amérindiens cultivaient les citrouilles qui ressemblaient à celle-ci avec leur maïs. C'est la citrouille originale d'Halloween et on en fait également des tartes excellentes.","preferred_common_name":"Citrouille","species_name":"pepo","subspecies_name":"Connecticut Field","subspecies_search_ordering":"Connecticut Field","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Cucurbita pepo 'Connecticut Field'","height_min":25,"height_max":35,"spread_min":245,"spread_max":365,"temperature_max":30,"temperature_min":10,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Citrouille","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pumpkin-5.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["OR","YE"],"PT":["AN","ED"],"SF":["ED"],"SN":["EF","LF","MF"]}}