{"id":426,"pruning":"Maintenez un environnement sain. Au printemps, procédez à la taille en rabattant les branches et coupant les pousses.","planting":"Semez les graines au début du printemps à 59-64°F (15-18°C). Il se multiplie aussi facilement par boutures de tige ou de feuille au printemps ou en été.","pests":"Les pucerons et les cochenilles peuvent être source de problèmes. Les arbres de jade sont aussi sensibles à l'oïdium, aux taches foliaires fongiques, au pourrissement des tiges et des racines, tous ces problèmes étant relativement courants.","interesting":"Les arbres de jade sont originaire d'Afrique du Sud.","detail_care":null,"harvesting":null,"blooming":"Au printemps, il produit des fleurs blanches à rose pâle en forme d'étoile. Pour favoriser la floraison, privez la plante d'eau lorsque les jours commencent à raccourcir. Exposez l'arbre de jade pendant plusieurs semaines aux nuits fraîches, sans administrer d'eau, puis reprenez un arrosage régulier. Vous obtiendrez des fleurs aux alentours du jour le plus court de l'année. Des nuits chaudes et un arrosage régulier maintiennent la plante en parfaite santé, mais sans floraison.","soil_irr":"Les arbres de jade se développent le mieux dans un sol pauvre à modérément fertile, riche en humus et bien drainé. Un terreau standard pour cactus convient parfaitement pour les plantes d'intérieur. Arroser modérément du printemps à l'automne et avec parcimonie en hiver. Laissez le sol sécher complètement entre les arrosages.","growth":"Se développe le mieux en plein soleil. Sous les climats moins propices à son bon développement, les <em>C. ovata</em> se cultivent comme plantes d'intérieur ou dans une serre fraîche ou tempérée. Sous les climats chauds et secs, les arbres de jade font bel effet dans une bordure, entre d'autres succulentes, ou dans un jardin de rocaille.","latin_name":"Crassula ovata","genus_name":"Crassula","fertilization":"Entre le printemps et l'automne, administrez une fois par mois un engrais liquide équilibré.","description":"Les arbres de jade sont des plantes succulentes de structure verticale qui développent de nombreuses branches, ils sont cultivés pour leurs feuilles charnues couleur de jade et leurs magnifiques fleurs en forme d'étoile. Très appréciés comme plantes d'intérieur, ces arbustes sont aussi un ornement idéal pour les jardins de rocaille ou les bordures lorsqu'ils bénéficient des bonnes conditions.","preferred_common_name":"Plectranthus","species_name":"ovata","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 15.5°C (60°F)","description_url":null,"description_source":"default","fullname":"Crassula ovata","height_min":60,"height_max":120,"spread_min":30,"spread_max":90,"temperature_max":35,"temperature_min":-1,"fertilizer":1,"sun":4,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Arbre de Jade","preferred":false},{"common_name":"Plectranthe","preferred":false},{"common_name":"Plectranthus","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BEP4317_GWI.jpg","copyright":{"name":"GWI/Gilles Delacroix","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/jade-tree.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/jade-tree-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["PI","WH"],"FO":["GR","VA"],"PT":["IP","SU","PE"],"SF":["AF"],"SH":["RO"],"SN":["MS"]}}