{"id":5686,"pruning":null,"planting":"En intérieur, planter les graines dans des pots en automne ou au début du printemps. Replanter dehors lorsque le temps se réchauffe. Les accrus du corme souterrain de la plante peuvent être retirés en automne pour être replantés.","pests":"Plante sujette à l'infestation de limaces et de charançons.","interesting":"L'arisème petit-prêcheur tire son nom de la forme de l'inflorescence de ses fleurs. L'inflorescence comporte deux parties, le spadice et la spathe. La spathe s'enroule autour du spadice et ressemble à une chaire. Le spadice repose au centre de cette \"chaire\" à la manière d'un prêtre délivrant son sermon.Tous les membres du genre <em>Arisaema</em> sont vénéneux en cas d'ingestion. La légende veut que les indiens Meskwaki hachaient le corme souterrain de la plante pour le mélanger à de la viande aromatisée. Ils laissaient ensuite la viande empoisonnée à un endroit où leurs ennemis seraient susceptibles de la trouver. En cas d'ingestion, l'on raconte que le mélange entraînait des douleurs terribles et éventuellement la mort.","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"S'épanouit dans un sol humide, mais bien drainé. Lorsque la plante entre en dormance, ses besoins en eau diminuent, mais les racines souterraines et les tiges ne doivent pas s'assécher. Arroser généreusement lors de la croissance active.","growth":"Protéger les feuilles contre le froid en cas de danger de gelée tardive. Appliquer un paillis pour l'hiver.","latin_name":"Arisaema triphyllum","genus_name":"Arisaema","fertilization":"Appliquer un engrais équilibré une fois par mois.","description":"L'Arisème petit-prêcheur (Arisaema triphyllum) est une espèce de plantes herbacée et pérenne de la famille des Araceae.  Il est aussi connu sous le nom de petit prêcheur.  Elle pousse d'un corme. Elle est originaire des États-Unis et du Canada.","preferred_common_name":"Arisème Petit Prêcheur","species_name":"triphyllum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":"http://fr.wikipedia.org/wiki/Arisaema_triphyllum","description_source":"wikipedia","fullname":"Arisaema triphyllum","height_min":15,"height_max":60,"spread_min":null,"spread_max":null,"temperature_max":33,"temperature_min":2,"fertilizer":3,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Arisème Petit Prêcheur","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP130930013.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["GR","PU"],"FO":["GR"],"PT":["PE"],"SF":["PO","DR","RR"],"SH":["UP"],"SN":["ES","EE","LS","MS"]}}