{"id":6385,"pruning":null,"planting":"Congelez les semences avant de semer. Une fois bien implantées, ces plantes se sèment naturellement. Il est également possible de semer les graines en pots, dans une couche froide au début du printemps. Procédez à la division au printemps. Propagez l'espèce <em>B. macrophylla</em> en hiver au moyen de boutures racinées.","pests":"Rare.","interesting":"<em/>Leurs fleurs ressemblent à celles du myosotis, mais les feuilles de <em>Brunnera</em> sont beaucoup plus grandes et imposantes.","detail_care":null,"harvesting":null,"blooming":"Fleurit au printemps et parfois même jusqu'à l'été, notamment si l'environnement est partiellement ombragé. Les fleurs ressemblent à celles du myosotis, avec un cœur de couleur jaune et des pétales quasi-transparents de couleur bleue.","soil_irr":"S'épanouit dans les sols modérément fertiles, humides mais bien drainés.","growth":"Vivaces rhizomateuses. Peut supporter une exposition en plein soleil dans les climats les plus froids. Autrement, s'épanouit dans les environnements partiellement ombragés. Peut atteindre 45cm de hauteur et 60cm de largeur. Cultivez les plantes du genre <em>Brunnera</em> en bordure ou comme couvre-sol.","latin_name":"Brunnera macrophylla","genus_name":"Brunnera","fertilization":"Au printemps, lorsque la croissance active débute, appliquez un engrais universel. Il est également bon d'ajouter de l'engrais à libération lente lors de la plantation de manière à prolonger l'efficacité des nutriments.","description":"<em>Brunnera macrophylla</em> « Looking Glass » est une variété aux feuilles entièrement argentées du très apprécié <a href=\"/plantlibrary/plant/heartleaf-brunnera-1\"><em>Brunnera macrophylla</em> « Jack Frost »</a>. Ces feuilles scintillantes du « Looking Glass » illumineront tout type de jardin ombragé, et contrasteront avec leurs compagnons aux feuilles vertes. De jolis myosotis bleu ciel apparaissent au début du printemps.","preferred_common_name":"Brunnère à Grandes Feuilles","species_name":"macrophylla","subspecies_name":"Looking Glass","subspecies_search_ordering":"Looking Glass","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Brunnera macrophylla 'Looking Glass'","height_min":30,"height_max":40,"spread_min":30,"spread_max":40,"temperature_max":42,"temperature_min":4,"fertilizer":2,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Myosotis du Caucase","preferred":false},{"common_name":"Brunnère à Grandes Feuilles","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/heartleaf-brunnera-3.jpg","copyright":{"name":"Walters Gardens","copyright_url":"http://www.waltersgardens.com/"}}],"attributes":{"BL":["BL"],"FO":["GR","SI"],"PT":["PE"],"SF":["AF","NT","WL","DR"],"SH":["SP"],"SN":["ES"]}}