{"id":2019,"pruning":"L'élagage n'est en général pas nécessaire, à moins que les carottes n'hivernent. À la fin de l'automne, rabattez les feuilles vertes de sorte qu'il reste environ 2,5 cm de verdure sur les racines. Ajoutez environ 15 cm de paillis sur les feuilles de carottes taillées et laissez-les ainsi jusqu'au printemps.","planting":"Semez généreusement en rangées à 30 cm d'écart les unes des autres. Multipliez au début du printemps dès que le sol est assez chaud pour labourer. Semez-les à même le sol.","pests":"Elles sont sujettes aux pucerons foliaires et aux mouches de la carotte.","interesting":"Il n'existe que 25 espèces connues de <em>Daucus.</em>","detail_care":null,"harvesting":"Commencez à récolter les carottes dès qu'elles sont bien colorées. Cueillir les carottes bien colorées d'une rangée bien compacte affine la rangée pour offrir davantage de place pour que les carottes qui restent en terre puissent grossir. Les racines de carottes peuvent hiverner. Les températures des hivers rigoureux sont favorables à une racine plus savoureuse. Récoltez les racines avant que les carottes amorcent leur croissance de printemps.","blooming":"Certaines espèces donnent des fleurs blanches.","soil_irr":"Maintenez un sol uniformément humide. Les carottes prospèrent dans un sol léger et fertile.","growth":"Plante bisannuelle cultivée comme une plante annuelle. Les <em>Daucus</em> apprécient le plein soleil.","latin_name":"Daucus carota","genus_name":"Daucus","fertilization":"Lors de la saison de croissance, appliquez un engrais de temps à autre.","description":"En rondelles ou râpées, vous allez les adorer. Cette carotte merveilleusement sucrée est la plus riche et sa couleur pourpre est la plus intense. Nous apprécions tous les salades de carottes estivales composées de variétés jaunes, oranges ou pourpres, véritables plaisirs gustatifs et visuels. Les amoureux des carottes (qui ne les aime pas ?) apprécieront cette variété unique et savoureuse, à la peau violette et au cœur jaune clair. 65-70 jours.","preferred_common_name":"Carotte","species_name":"carota","subspecies_name":"Purple Dragon","subspecies_search_ordering":"Purple Dragon","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Daucus carota 'Purple Dragon'","height_min":60,"height_max":90,"spread_min":null,"spread_max":null,"temperature_max":27,"temperature_min":10,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Daucus Carotte","preferred":false},{"common_name":"Carotte","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/carrot-9.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["PU","WH"],"FO":["GR"],"PT":["AN"],"SF":["ED","NT"],"SH":["UP"]}}