{"id":118,"pruning":null,"planting":"Plantez les graines dans un sol bien drainé avec un pH compris entre 5,5 et 5,8. Les radicules doivent germer 2 à 3 jours plus tard. Très souvent, on laisse les fleurs des <em>ancolies</em> donner leurs fruits et produire des semences pour favoriser l'auto-ensemencement.","pests":"Les mineuses peuvent endommager les feuilles. Un arrosage excessif peut provoquer la pourriture des racines et la pourriture du collet.","interesting":"Le genre <em>Aquilegia</em> est très vaste et comprend de nombreuses espèces et variétés. Les fleurs sont connues pour leurs éperons nectarifères, bien que certaines espèces n'aient aucun éperon. Toutes les espèces attirent les colibris. L'espèce <em>A. caerulea</em> est l'emblème du Colorado. Les racines et les pousses d'ancolie sont très toxiques, mais les Amérindiens les utilisaient en très petite quantité comme exhausteurs de goût et pour traiter les ulcères. Elles sont réputées pour avoir un goût sucré.","detail_care":null,"harvesting":null,"blooming":"Les ancolies fleurissent au printemps et au début de l'été, généralement au mois de mai et juin.","soil_irr":"Les ancolies n'ont pas d'exigence particulière concernant le type de sol, du moment qu'il présente un pouvoir drainant suffisant. Le sol doit demeurer humide, mais pas complètement saturé en eau.","growth":"Les ancolies sont des plantes qui nécessitent très peu d'entretien.","latin_name":"Aquilegia flabellata","genus_name":"Aquilegia","fertilization":"Doit recevoir de l'engrais à intervalles réguliers.","description":"<em>A. flabellata</em> est une plante originaire du Japon. Elle peut atteindre de 20 à 45 cm de haut et 30 cm de large. Ses fleurs font 3,8 et son bicolores en bleu lilas et blanc crème. Elle se démarque de la plupart des autres ancolies avec ses feuilles plus épaisses et plus sombres dont les segments se chevauchent souvent. Cette plante est simplement fantastique plantée sur le devant d'une bordure ombragée ou mieux encore plantée dans un jardin rocailleux. Comme l'on dit...tout ce qui est petit est joli !","preferred_common_name":"Ancolie","species_name":"flabellata","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","description_url":null,"description_source":"default","fullname":"Aquilegia flabellata","height_min":20,"height_max":45,"spread_min":25,"spread_max":30,"temperature_max":36,"temperature_min":-37,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Ancolie","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_GIP0101437.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/dwarf-columbine.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/dwarf-columbine-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BL","WH"],"FO":["GR"],"PT":["AN","PE"],"SF":["AB","AF","DR"],"SH":["RO"],"SN":["LS","MS"]}}