{"id":7918,"pruning":"Conservez un environnement salubre.","planting":"Semez les graines au printemps à 21ºC. Propagation également possible à partir de boutures herbacées pendant l’été.","pests":"Subit les attaques des pucerons et des cochenilles pendant la floraison.","interesting":"La cactus archétypique ressemble à un haut cylindre à épines. Un haut cylindre permet de faire en sorte que la surface exposée au soleil soit moindre lorsque le soleil se trouve juste au-dessus. Le cactus bénéficie de ce schéma de croissance car c'est aux heures les plus chaudes de la journée qu'il absorbe le moins de lumière du soleil. Le diable rampant (<em>Stenocereus eruca</em>) présente le même type de croissance cylindrique mais ce cylindre est couché sur le côté. Un cylindre couché sur le côté peut absorber une grande quantité de lumière lorsque le soleil se trouve juste au-dessus. Le Diable Rampant contourne cette difficulté en présentant des épines extrêmement larges sur le côté de la tige qui fait face au soleil. Non seulement ces épines sont larges pour pouvoir intercepter la lumière du soleil, mais elles sont également blanches pour réfléchir la lumière et la détourner de la tige du cactus. Ces épines insolites permettent au Diable Rampant de ne pas surchauffer sous le soleil brûlant. ","detail_care":null,"harvesting":null,"blooming":"Au printemps ou en été, produit des fleurs généralement nocturnes. Suivies de fruits charnus à épines.","soil_irr":"S'épanouit dans des sols graveleux, riches en humus, pauvres à modérément fertiles et à bon drainage. Un mélange constitué de 3 mesures de mélange d'empotage standard pour cactus et 1 mesure de terreau de feuilles convient bien aux plantes d'intérieur. Arrosez modérément du milieu du printemps au début de l'automne. Le reste du temps, il est préférable de garder complètement au sec.","growth":"Prospère en plein soleil ou en pleine lumière, et préfère de faibles niveaux d'humidité. Dans des endroits où les températures tombent en-dessous de 13ºC, cultivez les plantes à l'intérieur en serre chaude. Une serre chaude présente une température minimum de 13°C. La journée, les températures doivent être comprises entre 13 et 18°C ou plus, et la nuit, maintenez une température de 13°C.Dans des régions plus chaudes, cultivez le Stenocereus dans un jardin désertique.","latin_name":"Stenocereus thurberi","genus_name":"Stenocereus","fertilization":"Appliquez tous les mois un engrais à faible teneur en nitrogène entre la mi-printemps et le début de l'automne. ","description":"Stenocereus thurberi est une espèce de cactus originaire du Désert de Sonora.","preferred_common_name":"Sténocéréus","species_name":"thurberi","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Stenocereus_thurberi","description_source":"wikipedia","fullname":"Stenocereus thurberi","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":13,"fertilizer":1,"sun":4,"water":1,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Sténocéréus","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FBU_120911235.jpg","copyright":{"name":"Frank Buffetrille","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["RE"],"PT":["SU","PE","ED"]}}