{"id":615,"pruning":"Laisser le feuillage sur la plante jusqu’à ce qu’il jaunisse et tombe.","planting":"Planter les cormes à 5 cm de profondeur avec la pointe vers le haut, à l’automne. Dans des pots, espacer de 5 cm. Croissance facile à partir de graines semées en juillet-août, ou propager en rompant des morceaux de cormes pendant la saison dormante. Planter au printemps pour des fleurs en été, ou à l’automne pour des plantes au printemps.","pests":"Araignées rouges et pucerons. Surveiller également tout signe de pourridié, pourriture sèche, et flétrissure.","interesting":"Le <em>Freesia</em> est un arbuste poussant sur des sols sableux, sur les coteaux rocailleux du sud de l’Afrique.","detail_care":null,"harvesting":"Si vous coupez des fleurs pour faire des bouquets, la plante n’en sera pas pour autant abîmée.","blooming":null,"soil_irr":"Planter dans un sol bien drainé. Arroser régulièrement pendant la croissance et la floraison, jusqu’à la fin de l’été lorsque les feuilles jaunissent naturellement et la saison de dormance débute.","growth":"Le <em>Freesia</em> offre les meilleurs résultats en plein soleil, et il est vivace jusqu’à -5°C, si le sol ne gèle pas à la profondeur des cormes. Si des gelées sont possibles, déterrer les cormes en hiver.","latin_name":"Freesia hybrides","genus_name":"Freesia","fertilization":"Appliquer un fertilisant liquide équilibré une fois par semaine après l’apparition des boutons de fleurs.","description":"<em>Freesai x hybrida</em> provient d’Afrique du sud. Il est apprécié pour le parfum agréable de ses fleurs. Ses fleurs sont simples ou doubles, de couleur jaune, orange, rouge, rose, lavande, pourpre, bleue, blanche mixte ou d’une seule couleur.","preferred_common_name":"Freesia","species_name":"x","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Freesia hybrides","height_min":20,"height_max":30,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-4,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Freesia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0091462.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/freesia.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/freesia-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/freesia-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/freesia-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BL","OR","PI","RE","WH","YE"],"FO":["GR"],"PT":["IP","PE"],"SH":["UP"],"SN":["ES","LW","MS"]}}