{"id":1030,"pruning":null,"planting":"Divisez les mottes à la fin du printemps ou en début d’été ou semez les graines au printemps.","pests":"Le <em>Panicum</em> est vulnérable au virus de la mosaïque de la canne à sucre, aux taches goudronneuses, à la rouille, à la fonte des semis, au virus de l'anneau noir, au charbon, aux taches foliaires et a l'anthracnose.","interesting":"De nombreuses espèces de <em>Panicum</em> sont utilisées comme fourrage pour le bétail et des recherches sont en cours pour déterminer comment elles peuvent être utilisées comme un biocarburant rentable. ","detail_care":null,"harvesting":null,"blooming":"Panicules de fleurs aérées et ramifiées, qui s'ouvrent à la fin de l’été ou en automne.","soil_irr":"Sol riche, bien drainé, à taux d’humidité uniforme. <em>P. virgatum</em>tolère des conditions sèches et sableuses ainsi que des sols tourbeux.","growth":"Herbes annuelles et vivaces aux feuilles persistantes, étroitement lancéolées ou linéaires et oblongues. <em>P. Virgatum</em> atteint 90 cm dans des mottes de 90 cm de large. Préfère un ensoleillement complet. Fonctionne bien en tant que haie.","latin_name":"Panicum virgatum","genus_name":"Panicum","fertilization":null,"description":"Le <em>P. virgatum</em> est originaire de la plupart des régions des États-Unis (à l'exception du Far West). Il porte des touffes de feuilles étroites, vert-gris ou d'un vert profond. Sa floraison commence en milieu d'été. Ses grappes s'ouvrent en autant de nuages lâches et aériens de fleurs rosées qui pâlissent progressivement, puis deviennent marron à mesure qu'elles fanent. Son feuillage jaunit en automne puis devient beige progressivement.","preferred_common_name":"Panic Érigé","species_name":"virgatum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Panicum virgatum","height_min":90,"height_max":215,"spread_min":60,"spread_max":75,"temperature_max":39,"temperature_min":-26,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Panic Érigé","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPA_070831787.jpg","copyright":{"name":"Nathalie Pasquel","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/switch-grass.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/switch-grass-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/switch-grass-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["PI"],"FO":["BL","GR","SI"],"PT":["GR","PE"],"SF":["AB","AF","IV","NT","DR"],"SH":["UP"],"SN":["LE"]}}