{"id":6783,"pruning":"Comme ces plantes peuvent être de formidables couvre-sols, elles doivent être divisées lorsqu'elles deviennent beaucoup trop denses. Divisez les touffes à l'automne. Supprimez les feuilles mortes suites aux gelées hivernales.","planting":"Réalisez vos semis à l'automne. Enracinez des portions de rhizome issues de plantes cultivées à partir de semences tous les 3 à 5 ans, au printemps ou à l'automne.","pests":"Les escargots et les limaces peuvent être une menace, tout comme les charançons, les chenilles et les Aphelenchoides. Parmi les autres problèmes rencontrés: tâches foliaires fongiques et rouille du rhizome.","interesting":"Seules 6 à 8 espèces de <em>bergénias</em> existent. L'espèce <em>B. cordata</em> est souvent plantée dans les jardins.","detail_care":null,"harvesting":null,"blooming":"Fleurit au printemps et refleurit parfois à l'automne. Les fleurs peuvent être de couleur blanche ou rouge et peuvent également se parer de différentes teintes de rose. Elles comportent 5 pétales, sont en forme d'entonnoir et naissent sur des tiges de couleur rouge ou mauve.","soil_irr":"Nécessite un arrosage régulier. S'épanouit dans les sols riches en humus, humides et bien drainés. Peut supporter les sols pauvres, mais ne peut survivre à la chaleur et à la sécheresse. Les sols pauvres améliorent la couleur des feuilles en hiver.","growth":"Vivaces à feuilles persistantes, formant des touffes. Les <em>bergénias</em> ont des besoins en lumière très diversifiés, mais dans les climats les plus chauds, ces plantes s'épanouiront dans les environnements partiellement ombragés. Si toutefois le climat est assez frais, elles supporteront une exposition en plein soleil. Cultivez vos <em>bergénias</em> dans un jardin boisé ou en bordure. Ces plantes peuvent également servir de couvre-sol.","latin_name":"Bergenia crassifolia","genus_name":"Bergenia","fertilization":"Paillez à l'automne.","description":"Les <em>bergénias</em> sont originaires d'Asie centrale, de l'Afghanistan à la Chine, et de l'Himalaya. Ce sont des plantes vivaces à feuilles persistantes comportant une rosette de feuilles disposées en spirale pouvant mesurer entre 6 et 35cm de long et 4 à 15cm de large, dont la floraison se traduit par l'apparition de fleurs roses produites en cymes.","preferred_common_name":"Bergénie à Feuilles Charnues","species_name":"crassifolia","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Bergenia crassifolia","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-40,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Bergénie à Feuilles Charnues","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NOU_070904053.jpg","copyright":{"name":"Noun","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PU"],"FO":["GR"],"PT":["SH","PE","ED"]}}