{"id":2235,"pruning":null,"planting":"Semer les graines à un endroit ensoleillé, une à deux semaines après la date de la dernière gelée.","pests":null,"interesting":null,"detail_care":null,"harvesting":"Lorsque la taille souhaitée est atteinte, couper la tige avec des ciseaux.","blooming":null,"soil_irr":"Maintenir le sol humide en arrosant sur environ 2 cm une fois par semaine. Ne pas arroser la couronne de la plante car cela pourrait endommager les racines.","growth":null,"latin_name":"Cucumis sativus","genus_name":"Cucumis","fertilization":"Appliquer un fertilisant à faible teneur en nitrogène et haute teneur en potassium et phosphore, pour le développement adapté du fruit.","description":"Cette petite plante (dont l'envergure ne dépasse pas environ 1 m 20) est une véritable machine à fabriquer des concombres. Portant bien son nom de « Pickalot » (qui signifie « cueillez beaucoup » en anglais), cette plante de petite taille vous donnera une récolte précoce et continuera ensuite à produire des fruits pendant tout l'été ! Ces concombres atteignent environ 15 cm de long et 5 cm de large à maturité, mais peuvent bien sûr être consommés à tout stade. La variété « Pickalot » offre une grande résistance à la plupart des maladies des concombres, ce qui en fait un bon choix pour un jardin potager nécessitant peu d'entretien.","preferred_common_name":"Concombre","species_name":"sativus","subspecies_name":"Pickalot Hybrid","subspecies_search_ordering":"Pickalot Hybrid","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Cucumis sativus 'Pickalot Hybrid'","height_min":25,"height_max":35,"spread_min":245,"spread_max":365,"temperature_max":30,"temperature_min":10,"fertilizer":1,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cornichon","preferred":false},{"common_name":"Concombre","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cucumber-19.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["OR","YE"],"PT":["AN","ED"],"SF":["ED"],"SN":["EE","LE","ME","EF","LF","MF"]}}