{"id":2039,"pruning":"En appliquant un paillis, tel que décrit ci-dessus, vous préviendrez l'apparition des mauvaises herbes.","planting":"Effectuez les semis en intérieur 10 à 12 semaines avant les dernières gelées de printemps. Repiquez vos semis après les dernières gelées.Avant de semer, faites tremper les graines durant une nuit pour favoriser la germination. Effectuez les semis en intérieur dans des plateaux ou des pots. Lorsque les semis mesurent 5 cm de haut environ, repiquez-les dans des pots individuels. Avant de repiquer vos plants en extérieur, introduisez une couche de compost d'une épaisseur comprise entre 2,5 et 5 cm dans le sol. Repiquez les semis de 10 à 15 cm de haut environ dans votre jardin, à 30 cm environ d'intervalle, en rangées espacées de 45 cm. Veillez à ce que les températures soient supérieures à 12,7°C environ. Les semis exposés à des températures inférieures durant une semaine ou plus monteront en graine.","pests":"Les pucerons et les limaces sont connus pour se nourrir des jeunes plants repiqués et pour freiner leur croissance. Durant les périodes d'humidité, il est courant de constater des maladies foliaires et une pourriture des racines.","interesting":"Le céleri est principalement composé d'eau et présente une faible teneur en calories. Parfait cru, en salade ou cuisiné, incorporé à des soupes, des sauces ou des ragoûts.","detail_care":null,"harvesting":"Commencez à récolter lorsque chaque tige mesure environ 25 cm. Coupez les tiges à la base avec un couteau bien aiguisé. Vous pouvez récolter la plante toute entière en une seule fois.Le céleri peut être conservé au réfrigérateur pendant 2 semaines.","blooming":"Ne laisser fleurir le céleri que pour en utiliser les graines.","soil_irr":"Chaque semaine, arrosez avec un peu moins de deux litres d'eau par m² occupé et veillez à ce que le sol demeure uniformément humide. Afin d'accroître les capacités de rétention d'eau, appliquez un paillis composé de matières organiques, comme par exemple, de la paille ou des restes de gazon. Dans un sol sec, les tiges du céleri se fendront.","growth":"Le céleri est une plante bisannuelle à maturité durant la saison froide cultivée en tant que plante annuelle nécessitant 4 mois de maturité. S'épanouit davantage dans les régions où l'été et l'hiver ne présentent pas de températures extrêmes. Le céleri pousse lorsque les températures sont comprises entre 12,7 et 21°C environ.","latin_name":"Apium graveolens","genus_name":"Apium","fertilization":"Appliquez un engrais équilibré, de type 5-5-5, aux plants récemment repiqués. Ensuite, appliquez chaque mois de l'engrais en bandes latérales.","description":"Par rapport au céleri acheté en magasin, le céleri frais présente un arôme bien plus prononcé et savoureux. La variété « Tall Utah » est dotée de tiges vert foncé et est généralement très compacte. Récolte possible sous 90 jours. Semez lorsque les températures remontent, de manière à ce qu'il soit possible de récolter à l'automne. Le céleri mature résiste à l'hiver avec une légère protection contre le froid.","preferred_common_name":"Céleri","species_name":"graveolens","subspecies_name":"Tall Utah 52-70 Improved","subspecies_search_ordering":"Tall Utah 52-70 Improved","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Apium graveolens 'Tall Utah 52-70 Improved'","height_min":60,"height_max":90,"spread_min":30,"spread_max":45,"temperature_max":42,"temperature_min":-12,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 8 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Ache Odorante","preferred":false},{"common_name":"Cèleri","preferred":false},{"common_name":"Persil des Marais","preferred":false},{"common_name":"Ache des Marais","preferred":false},{"common_name":"Céleri","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_101027305.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/celery.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["WH"],"PT":["AN","PE"],"SF":["ED"]}}