{"id":2508,"pruning":"Retirez les hampes florales après qu'elles ont fané pour éviter qu'elles ne montent en graine.","planting":"Les solidages peuvent être plantées, mais le plus souvent elles sont reproduites en divisant leurs tiges souterraines. Réalisez cette division en automne. ","pests":"Mildiou, anthracnose et rouille peuvent poser problème.","interesting":"Les solidages poussent dans toutes les montagnes Rockies et à l'Est. Ces plantes ont été adoptées plus tôt par l'Europe que par l’Amérique, au sens horticole du terme; Cependant, elles sont assez envahissantes en Allemagne où elles ont supplanté plusieurs espèces originaires de la région.Ces fleurs ont été nommées fleurs d’État par un certain nombre d’États des États-Unis (Nebraska et Kentucky). La Caroline du Sud a nommé la solidage comme fleur sauvage d’État et le Delaware affirme que la solidage est l'herbe d’État.Thomas A. Edison a fait des expériences sur les solidages pour tenter d'augmenter leur production de latex et produire du caoutchouc pour les pneus des véhicules fabriqués par Henry Ford. Le caoutchouc qui en résultait était très stable et avait une très longue vie et certains des pneus d’Edison à base de solidage persistent jusqu’à aujourd'hui.Ceux qui souffrent de rhumes des foins au printemps seront heureux d'apprendre que, bien que les solidages ont la mauvaise réputation de causer des allergies, cette réputation n'est pas fondée. Les Asteracées (espèces d'<em>Ambrosia</em>) en revanche, causent généralement des rhumes des foins et il se trouve qu'elles fleurissent en même temps que la plupart des solidages.","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"La plante préfère un sol qui n'est pas trop riche, et un sol modérément arrosé. Elle prospère dans des sols pauvres à modérément fertiles. Le sol requiert un bon drainage, donc les sols sableux constituent un très bon environnement. ","growth":"La plante atteindra 30 à 90 cm de hauteur.","latin_name":"Solidago rugosa","genus_name":"Solidago","fertilization":null,"description":"Grâce au spectacle sensationnel de ces fleurs jaunes en cascade, faites de l'arrière de votre bordure le centre de l'attention. Superbe dans le jardin avec le <em>Sedum</em> 'Autumn Joy' et les asters bleus. Les feuilles tournent au bronze lorsque les tiges apparaissent.","preferred_common_name":"Verge d'Or Rugueuse","species_name":"rugosa","subspecies_name":"Fireworks","subspecies_search_ordering":"Fireworks","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Solidago rugosa 'Fireworks'","height_min":90,"height_max":120,"spread_min":75,"spread_max":90,"temperature_max":30,"temperature_min":-34,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Verge d'Or Rugueuse","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPA_061013104.jpg","copyright":{"name":"Nathalie Pasquel","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/goldenrod.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["YE"],"FO":["BR","GR"],"PT":["AN","BA"],"SF":["DR"],"SN":["EF","LF","MF"]}}