{"id":5172,"pruning":"Coupez les fleurs fanées assez régulièrement. En automne, coupez les plantes au ras du sol.","planting":"Dans les régions où les hivers sont doux, semez les graines de <em>Delphinium</em> en été, dans des caissettes ou des pots. Les plantes greffées doivent être plantées tôt en automne pour une floraison au printemps ou en été.","pests":"Limaces, escargots et tarsonèmes du fraisier. Autres problèmes rencontrés: flétrissure bactérienne, oïdium, taches bactériennes et fongiques, pourriture du collet et pourridié, pourriture grise, moisissure blanche, rouille, fonte de semis, charbon blanc et charbon des feuilles.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"De nombreux <em>delphiniums</em> sont bleus, mais ils existent en plusieurs coloris, notamment le blanc, diverses nuances de rouge, rose, lavande et pourpre.","soil_irr":"Ces plantes nécessitent un sol riche. Un sol pauvre doit être modifié avec des conditionneurs, comme le calcaire pour les sols fortement acides. Il est important de ne pas couvrir les couronnes des racines de terre.","growth":"Les <em>delphiniums</em> sont des plantes vivaces, bien qu'elles soient parfois considérées comme des plantes annuelles ou bisannuelles. Les <em>delphiniums</em> s'épanouissent en plein soleil.","latin_name":"Delphinium elatum","genus_name":"Delphinium","fertilization":"Ces plantes prospèrent avec une fertilisation régulière; toutes les 2 à 3 semaines pendant la croissance.","description":"Le Delphinum est originaire de tout l'Hémisphère Nord et également des hautes montagnes d'Afrique tropicale. Les plants comportent des tiges robustes avec des fleurs doubles, bleu pâle, parfaites pour les fleurs coupées et les jardins vivaces de la fin du printemps à la fin de l'été. Les Delphiniums sont pollinisés par les abeilles et les bourdons, et attirent également les colibris. En outre, elles résistent également aux cervidés. Elles peuvent donc être utilisées en abondance dans les parcs thématiques ou propriétés des régions boisées pour décourager les animaux qui cherchent normalement à se régaler des ornements paysagers !","preferred_common_name":"Dauphinelle Élevée","species_name":"elatum","subspecies_name":"Pacific Giants Summer Skies","subspecies_search_ordering":"Pacific Giants Summer Skies","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -12°C (10°F)","description_url":null,"description_source":"default","fullname":"Delphinium elatum 'Pacific Giants Summer Skies'","height_min":90,"height_max":185,"spread_min":60,"spread_max":90,"temperature_max":36,"temperature_min":-34,"fertilizer":3,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 8 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Dauphinelle Élevée","preferred":false},{"common_name":"Pied-d'Alouette Élevé","preferred":false},{"common_name":"Dauphinelle Élevée","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/delphinium-5.jpg","copyright":{"name":"Ball Horticultural Company","copyright_url":"http://www.ballhort.com/"}}],"attributes":{"BL":["BL"],"FO":["GR"],"PT":["AN","PE"],"SF":["PO","NT","AB","DR"],"SH":["UP"],"SN":["LS","EE","ME","LE"]}}