{"id":116,"pruning":null,"planting":"Les boutures de tige peuvent être prélevées de la fin de l'hiver à la fin du printemps. La propagation doit être réalisée à quelques années d'intervalle.","pests":"Pucerons, coccidés et cochenilles. Sujet aux maladies fongiques, tachetures foliaires et pourriture du collet.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Les fleurs se trouvent à la pointe des tiges verticales, et apparaissent par intermittence tout au long de l'année. Leurs spathes bractées sont jaune vif.\r","soil_irr":"A besoin d'un arrosage régulier. Pousse dans les sols riches en humus, bien drainés et modérément fertiles. Arrosez hardiment durant la saison de croissance, mais avec modération en hiver.","growth":"Arbustes ou sous-arbrisseaux sempervirents. S'épanouit dans les environnements ombragés ou exposés à une lumière indirecte. Dans les climats tropicaux, les plantes Zèbre peuvent atteindre près de 2mètres de haut. En tant que plantes d'intérieur, elles atteignent rarement plus de 60cm de haut. Dans les zones moins résistantes, cultivez l'<em>Aphélandra</em> dans une serre tempérée ou chaude ou comme plante d'intérieur. Parfaite en massif pour servir de bordure.","latin_name":"Aphelandra squarrosa","genus_name":"Aphelandra","fertilization":"En été, administrez un engrais liquide équilibré toutes les deux semaines. En hiver, appliquez-le mensuellement.","description":"L'<em>Aphélandra</em> est originaire des régions tropicales d'Amérique. Ce sont des arbustes à feuillage persistant pouvant mesurer 1 à 2 mètres de haut, dotés de feuilles simples et opposées, mesurant 5 à 30cm de long, souvent parées de veinures blanches. Les fleurs forment des épis denses, avec des bractées très colorées.","preferred_common_name":"Plante Zèbre","species_name":"squarrosa","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Aphelandra squarrosa","height_min":90,"height_max":200,"spread_min":15,"spread_max":30,"temperature_max":30,"temperature_min":18,"fertilizer":1,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Plante Zèbre","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BPD026_GWI.jpg","copyright":{"name":"GWI/Gilles Delacroix","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/z/zebra-plant.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/z/zebra-plant-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE"],"FO":["GR","VA","YE"],"PT":["IP","SH","TL","AN","PE"],"SF":["AF"],"SH":["UP"],"SN":["EE","ME"]}}