{"id":924,"pruning":"Le <em>Lythrum</em> se propage seul rapidement et peut devenir invasif. Pour empêcher cela, retirer les tiges fleuries après la saison de la floraison.","planting":"Ensemencer les graines au printemps lorsque les températures se situent entre 13 et 18°C. Peut également se diviser au printemps, ou se propager avec des boutures basales au printemps ou au début de l'été.","pests":"Limaces et escargots sont une menace pour les jeunes plantes. Les scarabées japonais mangent les fleurs.","interesting":"Lors de la plantation il faut être vigilant, le <em>Lythrum</em> peut être victime d'invasion. Vérifier auprès des autorités locales ou régionales les lois en vigueur.","detail_care":null,"harvesting":null,"blooming":"Les tiges plus hautes de 20 à 45 cm sont regroupées frac34 ; des fleurs magentas de 2,5 cm apparaissent à la fin de l'été et en automne. Voyant.","soil_irr":"Arrosage régulier, juste assez pour garder le sol humide. Un surplus d'humidité peut le rendre envahissant.","growth":"Des massifs de 60 cm de large pourvus de grande tiges mesurant de 75 cm à 1,40 m de haut. Les feuilles étroites enveloppent la partie inférieure des tiges. Prospère en plein soleil.","latin_name":"Lythrum salicaria","genus_name":"Lythrum","fertilization":null,"description":"La Salicaire commune (Lythrum salicaria) est une plante herbacée de la famille des Lythraceae très répandue dans presque toute l'Europe, à proximité des cours d'eau où elle forme de longues inflorescences rose pourpré semblables à des épis et facilement reconnaissables.","preferred_common_name":"Lythrum Salicaire","species_name":"salicaria","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":"http://fr.wikipedia.org/wiki/Salicaire_commune","description_source":"wikipedia","fullname":"Lythrum salicaria","height_min":75,"height_max":120,"spread_min":60,"spread_max":90,"temperature_max":30,"temperature_min":-40,"fertilizer":3,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Lythrum Salicaire","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_110110234.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/purple-loosestrife.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/purple-loosestrife-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["PE","AN"],"SF":["IV","NT"],"SH":["UP"],"SN":["LE","ME"]}}