{"id":6408,"pruning":"Coupez les tiges mortes à la base avant l'hiver.","planting":"Semez les graines de campanules au printemps ou au début de l'été. La division peut également être réalisée au printemps ou à l'automne. La division permet de propager une plante, en la séparant en 2 parties ou plus. Chaque partie a son propre système racinaire et plus d'une pousse ou d'un bourgeon dormant.","pests":"Les escargots et les limaces apprécient tout particulièrement les campanules. Dans les climats secs et chauds, les tétranyques sont un problème. À l'approche de l'automne, la rouille peut être un problème.","interesting":"En latin, <em>Campanula</em> signifie «petite cloche», en raison de la forme des fleurs. C'est aussi la raison pour laquelle la dénomination anglaise de cette fleur est «Bellflower» («Flower» signifiant fleur et «Bell» signifiant cloche). Les fleurs ont le plus souvent une forme de cloche, mais pour certaines espèces, les fleurs ont une forme d'étoile. Nombreuses sont les espèces du genre <em>Campanula</em> dont les feuilles et les tiges comportent un latex blanc, souvent considéré comme servant de protection contre les herbivores.","detail_care":null,"harvesting":null,"blooming":"Bien que cette plante peut survivre en plein soleil, les couleurs délicates des fleurs seront davantage préservées en milieu ombragé.","soil_irr":"A besoin d'un sol bien drainé et d'un arrosage modéré à régulier.","growth":"Plantes annuelles, bisannuelles, et vivaces. Supporte une exposition en plein soleil dans les climats plus froids. Dans les climats chauds, ces plantes ont besoin d'un environnement partiellement ombragé. Ce genre étant composé d'un grand nombre d'espèces, il existe une multitude de besoins différents quant à leur croissance.","latin_name":"Campanula garganica","genus_name":"Campanula","fertilization":"Utilisez mensuellement un engrais liquide équilibré durant la saison de croissance.","description":"La <em>Campanula garganica</em> 'Dickson's Gold' est une magnifique nouvelle campanule aux feuille dorées. Les feuilles dorées de la variété <em>C. garganica</em> 'Dickson's Gold' sont dotées de bords en dents de scie. Ceux-ci sont d'une telle minutie qu'ils semblent avoir été réalisés au moyen de ciseaux à cranter. Au milieu de l'été, des fleurs bleu lavande viennent agrémenter les monticules compacts de feuilles très colorées. Ces plantes peuvent être cultivées dans les environnements partiellement ensoleillés. Toutefois, leur feuillage se rapprochera davantage du vert chartreuse que du doré. Nécessite un bon drainage. Une fois acclimatée, cette plante résiste à la sécheresse.","preferred_common_name":"Campanule Étoilée","species_name":"garganica","subspecies_name":"Dicksons Gold","subspecies_search_ordering":"Dicksons Gold","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -12°C (10°F)","description_url":null,"description_source":"default","fullname":"Campanula garganica 'Dicksons Gold'","height_min":10,"height_max":20,"spread_min":20,"spread_max":25,"temperature_max":36,"temperature_min":-40,"fertilizer":1,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Étoile du Marin","preferred":false},{"common_name":"Campanule Étoilée","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/RC5797_GWI.jpg","copyright":{"name":"GWI/Rita Coates","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bellflower-4.jpg","copyright":{"name":"Garden Crossings","copyright_url":"http://www.gardencrossings.com"}}],"attributes":{"BL":["BL"],"FO":["GR","YE"],"PT":["PE"],"SF":["DR","RR"],"SH":["SP","UP"],"SN":["EE","LE","ME","LS"]}}