{"id":3383,"pruning":"Désherber à la main autour des plantes jusqu'à ce que les vignes commencent à s'étendre et puissent faire concurrence aux autres plantes.","planting":"Développez les patates douces à partir de petits plants appelés boutures. Planter 2 semaines après la dernière gelée dans votre région, quand la température de l'air est de 18,3 °C ou plus. Créez un lit surélevé. Corrigez la terre avec du compost avant de planter. Espacez de 30 à 45 cm en rangées séparées de 1,20 m pour les types à vigne, 75 cm pour les types buissonnants.Dans des régions plus fraîches, vous pouvez disposer une couverture plastique sur le lit surélevé 2 semaines avant plantation pour réchauffer la terre. Ensuite, plantez les boutures à travers des trous percés dans le plastique. Espacez bien.","pests":"Les souris mangent parfois les patates douces. Il est préférable de cultiver des variétés résistantes aux maladies. Évitez les maladies qui pourrissent les racines par rotation des cultures tous les 3 ans, en enlevant les débris de récolte à l'automne, en cultivant sur lit surélevé et en maintenant une terre légèrement acide.","interesting":"Les racines de stockage épaisses sont riches en vitamine A. Les patates douces sont souvent confondues avec les ignames. Les ignames appartiennent à une famille végétale différente et ne sont en général pas cultivés en Amérique du Nord.","detail_care":null,"harvesting":"Les patates douces poussent pendant la saison sans gel, et peuvent être récoltées après environ 100 jours, en fonction du cultivar. Vous pouvez également récolter une partie des racines plus tôt, tant que la majeure partie de la plante reste en place.","blooming":"Les fleurs de Volubilis durent habituellement une seule journée, se déployant le matin et fanant plus tard dans la journée. Le Calonyction (<em>Ipomoea alba</em>) éclot quant à lui en fin de soirée. Les fleurs des espèces d'<em>Ipomoea</em> peuvent attirer des papillons, des papillons de nuit et occasionnellement des colibris.","soil_irr":"Une terre légèrement acide est préférable. Arroser régulièrement pendant la saison de croissance pour un résultat optimal, mais un arrosage modéré suffit le reste du temps. Ne pas arroser les patates douces pendant les 3 dernières semaines avant récolte.","growth":"Les patates douces sont des plantes vivaces cultivées comme des annuelles de saison chaude. Préfère une température de l'air de 27°C. Nécessite une saison de croissance d'au moins 4 mois avec des journées et nuits chaudes.","latin_name":"Ipomoea batatas","genus_name":"Ipomoea","fertilization":"Utiliser 0,6 à 1 kg d'engrais 5-10-10 pour 9,3 m², 2 à 3 semaines après plantation, en fonction de la fertilité de la terre. Placer des bandes de 8 à 11 cm, à 11 cm des plantes, sur 8 cm de profondeur. Éviter les engrais riches en azote et en fumier.","description":"24 plantes, dont 12 Centennial, et 12 Georgia Jet. Désolés, les plantes NE PEUVENT PAS être envoyé en Arkansas, Californie ou Hawaii.","preferred_common_name":"Patate Douce","species_name":"batatas","subspecies_name":"Specials","subspecies_search_ordering":"Specials","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 15.5°C (60°F)","description_url":null,"description_source":"default","fullname":"Ipomoea batatas 'Specials'","height_min":490,"height_max":730,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":4,"fertilizer":2,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Camote","preferred":false},{"common_name":"Patate Douce","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/sweet-potato-5.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["TL","VI","PE"],"SF":["ED"],"SN":["EE","LE","ME","EF","LF","MF"]}}