{"id":3603,"pruning":null,"planting":"Avant de les planter, faites tremper les graines dans l'eau pendant 24 heures. Plantez à l'extérieur après les derniers risques de gel, ou plantez à l'intérieur en hiver puis déplacez à l'extérieur après le dernier risque de gel.","pests":"Rare.","interesting":"Sur le haut et le bas des plants d'épinards de Nouvelle-Zélande, il y a des poils qui donnent l'impression que les feuilles sont couvertes de gouttes d'eau. Ces plantes sont capables de supporter des quantités élevées de sel dans le sol puisqu'il s'agit de plantes halophytes (une plante halophyte est une plante qui peut supporter des concentrations relativement élevées de sels dans le sol). Les poils semblables à de \"petites gouttes d'eau\" sont en réalité un moyen pour ces plantes de séquestrer certains de ces sels à l'écart des tissus vivants et photosynthétiques.","detail_care":null,"harvesting":"Les feuilles récoltables pourront être cueillies dans les 2 à 3 semaines après germination et devraient continuer à offrir une récolte tout au long de l'été.NOTE: Les feuilles ont une forte concentration en oxalate, ce qui peut provoquer des troubles de l'estomac. Pour éliminer l'élément toxique, blanchissez les feuilles dans l'eau bouillante pendant 1 minute puis rincez-les à l'eau froide avant de les faire cuire.","blooming":null,"soil_irr":"Le sol doit être constamment humide.","growth":null,"latin_name":"Tetragonia tetragonoides","genus_name":"Tetragonia","fertilization":null,"description":"Ces plantes résistantes à la chaleur, à tendance rampante, produisent des feuilles vertes croquantes, charnues et abondantes ainsi que de jeunes pousses. Cette plante ressemble à l'épinard et présente un goût similaire. Utilisez cette plante tout l'été, jusqu'aux gelées. Récolte possible sous 70 jours après avoir planté les graines directement dans votre jardin.","preferred_common_name":"Epinard-de-la-Nouvelle-Zélande","species_name":"tetragonoides","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Tetragonia tetragonoides","height_min":25,"height_max":35,"spread_min":30,"spread_max":60,"temperature_max":30,"temperature_min":-7,"fertilizer":2,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Tétragone","preferred":false},{"common_name":"Epinard-de-la-Nouvelle-Zélande","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_101027317.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/n/new-zealand-spinach.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["YE"],"PT":["PE"],"SF":["ED"],"SN":["LS","MS","EF","EE","LE","ME"]}}