{"id":3520,"pruning":null,"planting":"Divisez les mottes au printemps. Ou plantez en intérieur de 4 à 5 semaines avant le dernier verglas (germination en 2 semaines à 21-24°C) ou semez en extérieur après le dernier verglas.","pests":"Rare. ","interesting":"Le nom de genre <em>Scabiosa</em> est tiré du Latin et signifie gratter. Ces plantes sont censées avoir des propriétés médicinales et pouvoir remédier aux irritations de la peau. ","detail_care":null,"harvesting":null,"blooming":"Les fleurs peuvent être simples ou doubles, construites de manière similaires à des marguerites. Petites fleurettes centrales entourées de fleurettes plus grandes comme des pétales et qui ressemblent à des pelotes d’épingles.","soil_irr":"Sol bien drainé au pH neutre à légèrement alcalin.","growth":"Les feuilles sont soit entières, soit lobées, soit profondément incisées comme des plumes. S'épanouit en plein soleil.","latin_name":"Scabiosa x","genus_name":"Scabiosa","fertilization":null,"description":"SEMENCES TRADITIONNELLES. De grandes fleurs doubles, de 5 à 7,5 cm de diamètre dans d'inhabituels tons bleus, saumon, rose, rouge, lavande et blanc. Les étamines dépassent comme des épingles de leur pelote, fournissant des plateformes parfaites pour les papillons. Fait une jolie fleur coupée. ASTUCES DE JARDINAGE: Cette bisannuelle devrait être cultivée comme une annuelle. Amorcer les graines en intérieur 6 à 8 semaines avant les dernières gelées pour une floraison précoce. Repiquer avec précautions.","preferred_common_name":"Scabieuses","species_name":"x","subspecies_name":"Giant Imperial Mix","subspecies_search_ordering":"Giant Imperial Mix","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Scabiosa x 'Giant Imperial Mix'","height_min":50,"height_max":75,"spread_min":20,"spread_max":25,"temperature_max":30,"temperature_min":-34,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 8 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Scabieuses","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/scabious-2.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["PE"],"SN":["EE","LE","ME"]}}