{"id":5769,"pruning":"L'élagage n'est généralement pas nécessaire.","planting":"Propager de la graine au printemps. Semer les graines à 18-21°C. Entre le printemps et l'été, propager à partir de la tige ou de boutures racinaires.","pests":"La <em>Stapelia</em> est sujette aux cochenilles, à la pourriture bactérienne des tiges et à la pourriture fongique de la tige.","interesting":"Le nom vernaculaire du genre <em>Stapelia</em> est «fleur de charogne». Les «fleurs de charogne» sont appelées ainsi parce que leurs fleurs dégagent une odeur qui ressemble à la viande pourrie. Les fleurs ressemblent aussi à de la viande en décomposition. Cela sert à attirer les mouches à viande. Les plantes de <em>Stapelia</em> dupent les mouches à viande pour qu'elles pollinisent les fleurs, car elles ont l'odeur et l'apparence de la viande pourrie.","detail_care":null,"harvesting":null,"blooming":"Fait des fleurs diurnes en forme d'étoile, en grappes et en solitaire, en été.","soil_irr":"Les «fleurs de charogne» s'épanouissent plus dans un sol modérément fertile, graveleux, et fortement drainé. Les mélanges de rempotage à base de terre, avec du sable ajouté, donnent de bons résultats pour les plantes d'intérieur. Arroser modérément au cours de la saison de croissance, moins en hiver.","growth":"Plantes succulentes vivaces, que l'on trouve dans les collines à basse altitude et dans les sites rocheux. Les «fleurs de charogne» poussent bien en plein soleil avec un peu d'ombre à midi, et une faible humidité. Dans les régions où les températures descendent en dessous de 11°C, cultiver la <em>Stapelia</em> dans une serre chaude. Une serre chaude présente une température minimum de 13°C. La journée, les températures doivent être comprises entre 13 et 18°C ou plus, et la nuit, gardez une température de 13°C. Dans les régions chaudes et sèches, les «fleurs de charogne» donnent de bons résultats dans un parterre surélevé ou un jardin désertique.","latin_name":"Stapelia gigantea","genus_name":"Stapelia","fertilization":"A besoin d'un sol modérément fertile pour bien pousser. Employez un engrais liquide à faible teneur en azote chaque mois pendant la saison de croissance.","description":"Les «fleurs de charogne» sont des plantes vivaces succulentes, originaires d'Afrique australe. Les fleurs sont généralement malodorantes et sont pollinisées par les mouches. Les «fleurs de charogne» conviennent très bien à un jardin désertique. Elles ont besoin d'un sol modérément fertile avec un excellent drainage pour s'épanouir.","preferred_common_name":"Stapélia","species_name":"gigantea","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 18.5°C (65°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Stapelia gigantea","height_min":15,"height_max":25,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":13,"fertilizer":2,"sun":4,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Stapélia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_081027014.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["RE","YE"],"PT":["IP","SU","PE"],"SN":["EE","LE","ME"]}}