{"id":1904,"pruning":"Coupez les fleurs fanées pour éviter l'auto-ensemencement.","planting":"Propagation par graines. Semez à maturité dans des bacs sous couche froide. Ne pas permettre aux semis de s'assécher. Plantez les bulbes en automne, à 7,5 cm de profondeur. Possibilité de retirer les progénitures en été.","pests":"Rare.","interesting":"Toutes les parties des <em>Hyacinthoides</em> peuvent s'avérer irritantes pour la peau. Si elles sont consommées, elles peuvent provoquer des troubles de l'estomac.","detail_care":null,"harvesting":null,"blooming":"Au printemps, produit des racèmes de fleurs en forme de cloches bleues, blanches, et parfois roses.","soil_irr":"Si la plante est dans une région où les hivers sont froids, arrosez à partir d'octobre. Le <em>Hyacinthoides</em> s'épanouit dans un sol à bon drainage maintenu humide, moyennement fertile et riche en humus. <em>H. hispanica</em> tolère de nombreux types de sols. ","growth":"Plantes vivaces vigoureuses à bulbe. L'Indocalamus pousse bien en plein soleil ou à mi-ombre. La taille adulte de la plante varie selon les variétés. Certaines espèces atteindront environ 50 cm de hauteur. Les jonquilles s'épanouissent lorsqu'elles sont naturalisées dans l'herbe, dans un jardin boisé ou sauvage. Convient également en massifs dans une bordure d'arbustes.","latin_name":"Hyacinthoides non-scripta","genus_name":"Hyacinthoides","fertilization":null,"description":"Les Campanules anglaises sont des plantes extrêmement résistantes et faciles à naturaliser. Pouvant être utilisées dans des jardins de rocaille ou des plates-bandes, elles s'accordent bien avec les tulipes ou les jonquilles. Également recommandées pour le forçage en intérieur.","preferred_common_name":"Jacinthe des Bois","species_name":"non-scripta","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Hyacinthoides non-scripta","height_min":20,"height_max":40,"spread_min":75,"spread_max":110,"temperature_max":33,"temperature_min":-40,"fertilizer":3,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Jacinthe Sauvage","preferred":false},{"common_name":"Jacinthe des Bois","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_080709382.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/o/original-english-bluebells.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["BL"],"FO":["GR"],"PT":["BU","PE"],"SF":["NT"],"SN":["ES","LS","MS"]}}