{"id":6366,"pruning":"Comme ces plantes peuvent être de formidables couvre-sols, elles doivent être divisées lorsqu'elles deviennent beaucoup trop denses. Divisez les touffes à l'automne. Supprimez les feuilles mortes suites aux gelées hivernales.","planting":"Réalisez vos semis à l'automne. Enracinez des portions de rhizome issues de plantes cultivées à partir de semences tous les 3 à 5 ans, au printemps ou à l'automne.","pests":"Les escargots et les limaces peuvent être une menace, tout comme les charançons, les chenilles et les Aphelenchoides. Parmi les autres problèmes rencontrés: tâches foliaires fongiques et rouille du rhizome.","interesting":"Seules 6 à 8 espèces de <em>bergénias</em> existent. L'espèce <em>B. cordata</em> est souvent plantée dans les jardins.","detail_care":null,"harvesting":null,"blooming":"Fleurit au printemps et refleurit parfois à l'automne. Les fleurs peuvent être de couleur blanche ou rouge et peuvent également se parer de différentes teintes de rose. Elles comportent 5 pétales, sont en forme d'entonnoir et naissent sur des tiges de couleur rouge ou mauve.","soil_irr":"Nécessite un arrosage régulier. S'épanouit dans les sols riches en humus, humides et bien drainés. Peut supporter les sols pauvres, mais ne peut survivre à la chaleur et à la sécheresse. Les sols pauvres améliorent la couleur des feuilles en hiver.","growth":"Vivaces à feuilles persistantes, formant des touffes. Les <em>bergénias</em> ont des besoins en lumière très diversifiés, mais dans les climats les plus chauds, ces plantes s'épanouiront dans les environnements partiellement ombragés. Si toutefois le climat est assez frais, elles supporteront une exposition en plein soleil. Cultivez vos <em>bergénias</em> dans un jardin boisé ou en bordure. Ces plantes peuvent également servir de couvre-sol.","latin_name":"Bergenia x","genus_name":"Bergenia","fertilization":"Paillez à l'automne.","description":"Cette plante à feuilles persistantes sera forcément remarquée avec ses feuilles semblables au chou, brillantes, qui ont un aspect unique, semblables à du caoutchouc, et qui produisent un son strident lorsqu’on les frotte entre ses doigts. <em>Bergenia</em> « Winter Glow » possède des grappes de fleurs rouge brillant du début jusqu’à la fin du printemps, et dont les fleurs coupées durent longtemps pour les bouquets. À l’automne et en hiver, les feuilles de « Winter Glow » deviennent d’un ton rouge-bronze, et redeviennent vertes au printemps. Cette plante est considérée comme étant une amélioration de <em>Bergenia</em> « Rotblum » et le climat du Michigan permet plusieurs floraisons à l’automne. Une plante polyvalente pouvant être utilisée comme couvre-sol, bordure ou dans un pot.","preferred_common_name":"Bergenia","species_name":"x","subspecies_name":"Winter Glow","subspecies_search_ordering":"Winter Glow","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Bergenia x 'Winter Glow'","height_min":30,"height_max":40,"spread_min":25,"spread_max":35,"temperature_max":42,"temperature_min":4,"fertilizer":3,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Bergenia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pigsqueak.jpg","copyright":{"name":"Walters Gardens","copyright_url":"http://www.waltersgardens.com/"}}],"attributes":{"BL":["RE"],"FO":["GR"],"PT":["SU","PE"],"SF":["AF","NT","DR"],"SH":["RO"],"SN":["LS","MS","ES"]}}