{"id":5733,"pruning":"Les parasites courants sont les tétranyques et les mouches blanches. Il peut également y avoir un problème de taches foliaires fongiques.","planting":"Propagation par graines au printemps à une température comprise entre 18 et 20°C. La propagation est également possible à partir de boutures de bois vert à la fin du printemps ou au début de l'été. Des boutures de bois vert sont prélevées des pointes des pousses et sont plus résistantes que les boutures herbacées.","pests":null,"interesting":"Il n'existe que 12 espèces connues d'<em>Allamanda</em>, endémiques aux broussailles et forêts tropicales d'Amérique du Nord, du Sud et centrale. La sève peut irriter la peau au contact et l'ingestion d'une quelconque partie de la plante peut entraîner des maux d'estomac.","detail_care":null,"harvesting":null,"blooming":"Donne des fleurs lobées à 5 pétales attrayantes, en forme de gros entonnoir ou de trompette, suivies de capsules de graines épineuses.","soil_irr":"Prospère dans un sol humide et fertile. Les terreaux à base de terre font des merveilles pour les plantes d'intérieur. Arroser généreusement pendant la saison de croissance, réduire la quantité d'eau en hiver.","growth":"Arbustes et plantes grimpantes à feuillage persistant que l'on trouve dans les broussailles et forêts tropicales. Ils s'épanouissent en plein soleil. Dans les régions où les températures chutent en dessous de 7°C, cultivez l'<em>Allamanda</em> dans une serre chaude. La température minimum de la serre chauffée sera de 13ºC. Pendant la journée, les températures doivent être de 13 à 18ºC au moins, et la nuit, de 13ºC. Dans les régions plus chaudes, <em>Allamanda</em> se porte bien dans une bordure ou sur un mur.","latin_name":"Allamanda cathartica","genus_name":"Allamanda","fertilization":"Requiert un sol fertile pour s'épanouir. Appliquer un engrais liquide équilibré toutes les 2 à 3 semaines lors de la saison de croissance.","description":"Genre de plantes relativement petites dont les formes sont assez variées. On les trouve dans la nature dans les forêts tropicales et les broussailles d'Amérique du Nord et du Sud. Certaines espèces sont des arbustes qui peuvent commencer à grimper, alors que d'autres plantes du genre sont principalement des plantes grimpantes.","preferred_common_name":"Allamanda","species_name":"cathartica","subspecies_name":"Hendersonii","subspecies_search_ordering":"Hendersonii","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Allamanda cathartica 'Hendersonii'","height_min":760,"height_max":1585,"spread_min":null,"spread_max":null,"temperature_max":29,"temperature_min":16,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Monette","preferred":false},{"common_name":"Coupe Trompette d'Or","preferred":false},{"common_name":"Liane à Lait","preferred":false},{"common_name":"Allamanda","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_070722139.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["YE"],"PT":["IP","TL","VI","PE"],"SF":["PO"],"SN":["EF","EE","LF","LE","MF","ME"]}}