{"id":2251,"pruning":"Après que les bourgeons ont fané, élaguez-les puis laissez les feuilles continuer à pousser jusqu’à ce qu'elles jaunissent.","planting":"En automne, les jonquilles peuvent être plantées dans le sol ou en pot. Lorsque vous plantez les bulbes dans le sol, espacez-les de 10 à 20 cm. Si vous décidez de planter les Jonquilles en pot, un pot de 35 à 40 cm peut contenir de 18 à 24 bulbes. Immédiatement après avoir planté les bulbes, arrosez profondément la terre.","pests":"Les jonquilles sont vulnérables aux maladies fongiques et aux pucerons dans des sols denses et humides.","interesting":"On dit que la famille <em>Narcissus</em>est nommée ainsi en l'honneur de <em>Narcisse</em>, héros de la mythologie grecque. La fleur a d'abord poussé à l'endroit où <em>Narcisse</em>s'est noyé. Il est mort en regardant avec insistance son propre reflet dans l'eau d'un lac.","detail_care":null,"harvesting":null,"blooming":"La Jonquille fleurit à la fin de l'hiver et au printemps. Ses couleurs se déclinent dans les blancs, les oranges et les jaunes. Les bourgeons s'orientent généralement vers le soleil.","soil_irr":"Les jonquilles nécessitent des sols sableux, limoneux, qui sont bien drainés. Pendant la première semaine, arrosez les plantes tous les jours. Ensuite, arrosez au besoin. Les variétés de <em>Narcissus tazetta</em> et <em>N. jonquilla</em>prospèrent dans des sols légèrement alcalins alors que les variétés <em>N. Bulbocodium</em>, <em>N. cyclamineus </em> et <em>N. Triandus</em> préfèrent un sol légèrement acide.","growth":"La plante atteindra généralement 30 à 60 cm. ","latin_name":"Narcissus x","genus_name":"Narcissus","fertilization":"Durant les saisons de croissance et de floraison, fertilisez tous les mois.","description":"Une Jonquille vraiment élégante, cette merveille à fleurs doubles est d'un blanc pur, dissimulant en son cœur l'éclat d'un coucher de soleil flamboyant. Chaque fleur est épanouie et délicieusement parfumée. Plantez-les en quantités suffisantes pour remplir votre maison de vases de ces fleurs odorantes.","preferred_common_name":"Narcisse","species_name":"x","subspecies_name":"Acropolis","subspecies_search_ordering":"Acropolis","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Narcissus x 'Acropolis'","height_min":45,"height_max":65,"spread_min":15,"spread_max":30,"temperature_max":42,"temperature_min":-40,"fertilizer":1,"sun":1,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Narcisse","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/daffodil-5.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["BU","PE"],"SF":["DR"],"SN":["ES","LS","MS"]}}