{"id":5236,"pruning":null,"planting":"Creusez un trou de deux fois la taille du plant que vous utilisez. Pressez le conteneur pour desserrer les racines, retirez-les du pot en renversant le pot et en tirant doucement sur le plant. Veillez à tenir le plant à la base, près de la ligne de sol, avant de tirer. Ajoutez un peu d'engrais à diffusion retardée dans votre trou et mélangez-le légèrement à la terre. Placez la motte de racines dans votre trou. Le dessus de la terre dans le pot doit être au même niveau que le sol de votre plate-bande. Pressez doucement le sol autour du plant, ne le tassez pas fermement, les racines se développeront mieux si le sol n'est pas compacté. Arrosez le plant avec un arrosoir ou un autre léger flux d'eau. Ceci va tasser la terre autour du plant. Pour économiser l'eau et décourager les mauvaises herbes, une couche de paillis peut être ajoutée au-dessus du sol entourant le plant, ce paillis devant approcher du plant mais ne pas toucher la tige.","pests":"Les mineuses peuvent endommager les feuilles. Un arrosage excessif peut provoquer la pourriture des racines et la pourriture du collet.","interesting":"Le genre <em>Aquilegia</em> est très vaste et comprend de nombreuses espèces et variétés. Les fleurs sont connues pour leurs éperons nectarifères, bien que certaines espèces n'aient aucun éperon. Toutes les espèces attirent les colibris. L'espèce <em>A. caerulea</em> est l'emblème du Colorado. Les racines et les pousses d'ancolie sont très toxiques, mais les Amérindiens les utilisaient en très petite quantité comme exhausteurs de goût et pour traiter les ulcères. Elles sont réputées pour avoir un goût sucré.","detail_care":"Le retrait des fleurs fanées peut encourager une refloraison. Quand le feuillage devient disgracieux, les plants peuvent être coupés jusqu'au sol.","harvesting":null,"blooming":"Les ancolies fleurissent au printemps et au début de l'été, généralement au mois de mai et juin.","soil_irr":"Les ancolies n'ont pas d'exigence particulière concernant le type de sol, du moment qu'il présente un pouvoir drainant suffisant. Le sol doit demeurer humide, mais pas complètement saturé en eau.","growth":"Les ancolies sont des plantes qui nécessitent très peu d'entretien.","latin_name":"Aquilegia x","genus_name":"Aquilegia","fertilization":"Doit recevoir de l'engrais à intervalles réguliers.","description":"L'ancolie est une plante herbacée vivace que l'on trouve dans les prairies, les forêts et à haute altitude à travers l'hémisphère Nord. Les fleurs de l'<em>ancolie</em> étaient consommées avec modération par les Amérindiens en tant que condiment avec des légumes frais, et sont connues pour être très douces et sans danger si elles sont consommées en petites quantités. Les graines et les racines de ces plantes sont très toxiques et contiennent des toxines cardiogéniques qui entraînent des gastro-entérites sévères et des palpitations cardiaques si elles sont ingérées.","preferred_common_name":"Ancolie","species_name":"x","subspecies_name":"Pagoda Rose & Ivory","subspecies_search_ordering":"Pagoda Rose & Ivory","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","description_url":null,"description_source":"default","fullname":"Aquilegia x 'Pagoda Rose & Ivory'","height_min":35,"height_max":45,"spread_min":25,"spread_max":30,"temperature_max":36,"temperature_min":-37,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Ancolie","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/hybrid-columbine-2.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["AN","PE"],"SF":["AB","DR"],"SH":["UP"],"SN":["ES","MS","LS","EE"]}}