{"id":5619,"pruning":"L'élagage n'est en général pas nécessaire.","planting":"À maturité, effectuer les semis dans des bacs au printemps, quand le risque de gelée est passé. Essayez de ne pas endommager les pivots lors du repiquage.","pests":"Plante vulnérable aux limaces, escargots, pucerons et taches foliaires.","interesting":"L'on en trouve en de nombreux endroits, y compris les pâturages, les haies-clôtures et les forêts. Principalement en Europe, Afrique du nord, Asie et Amérique du Sud.","detail_care":null,"harvesting":"Récolter les feuilles tout au long de la saison de croissance. Retirer les fleurs dès leur éclosion. Les graines sont mûres et prêtes à être récoltées quand elles virent au gris-vert. Préserver les feuilles, fleurs et graines en les faisant sécher.","blooming":"Donne des fleurs en forme d'étoile blanches, jaunes ou pourpres.","soil_irr":"Croît dans tous les types de sols, mais préfère un sol fertile, humide et légèrement acide.","growth":"Annuelles, bisannuelles et vivaces à tiges velues. S'épanouit en plein soleil ou dans les environnements partiellement ombragés. Excellent en pot. La plupart des espèces prospèrent dans un jardin sauvage. <em>P. major 'Roseas'</em> est souvent cultivé dans les bordures. L'anis a besoin d'un minimum de 120 jours de temps chaud pour une croissance optimale. Lorsque les saisons chaudes sont plus courtes, commencez les semis en intérieur avant les dernières gelées et sortez-les une fois la menace des gelées passée.","latin_name":"Pimpinella anisum","genus_name":"Pimpinella","fertilization":null,"description":"L’anis vert, est une plante herbacée de la famille des Apiacées, cultivée comme plante condimentaire pour ses feuilles et ses graines aromatiques. Nom scientifique : Pimpinella anisum L. , famille des Apiacées (Ombellifères). Noms communs : anis, anis cultivé, anis musqué, anis officinal, anis sucré, anis vert, boucage, pimpinelle, pimpinelle anisée, pimprenelle d’Égypte.  de : Anis, en : anise, sweet cumin, es : anís, it : anise.","preferred_common_name":"Pimprenelle D’égypte","species_name":"anisum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Anis_vert","description_source":"wikipedia","fullname":"Pimpinella anisum","height_min":50,"height_max":75,"spread_min":30,"spread_max":60,"temperature_max":36,"temperature_min":0,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Pimpinelle Anisée","preferred":false},{"common_name":"Pimpinelle","preferred":false},{"common_name":"Anis Vert","preferred":false},{"common_name":"Boucage","preferred":false},{"common_name":"Pimprenelle D’égypte","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/AGU_111220003.jpg","copyright":{"name":"Alain Guerrier","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH"],"PT":["IP","AN","PE","ED"],"SF":["ED","NT","DR"],"SH":["UP"]}}