{"id":5765,"pruning":"L'élagage n'est généralement pas nécessaire.","planting":"Propager les <em>Capparis</em> à partir de la graine au printemps. Les graines fraîches germent facilement, mais les graines séchées peuvent entrer en dormance et ne germent pas facilement. Le cas échéant, faire tremper les graines dans de l'eau chaude (40 ºC) pendant 1 journée. Puis envelopper les graines dans un chiffon humide, et les placer dans un bocal fermé à l'intérieur d'un réfrigérateur pendant 2-3mois. Faire ensuite tremper les graines dans de l'eau chaude comme avant. Planter à environ 1cm de profondeur dans un sol bien drainé. Les câpres peuvent également se propager à partir de boutures chauffées par le bas, à la fin de l'hiver ou au début du printemps (février-avril). Assurez-vous d'utiliser les tiges des parties basales.","pests":"<em>Les Capparis </em>sont sujets à certains virus et aux insectes ravageurs, y compris aux charançons et aux membres des <em>lépidoptères.</em>","interesting":"Les câpres comestibles que l'on trouve dans la cuisine méditerranéenne proviennent de l'espèce <em> C. spinosa</em>. La câpre en tant que telle n'est pas le fruit de la plante; elle est en fait le bourgeon floral aigre et immature. La fleur mature est plutôt belle, mais les câpres récoltées pour les parties comestibles seront dépouillées des bourgeons floraux. Les fleurs ressemblent à celles de <a href=\"/main/plantlibrarysearch?uq=cleome &ubS=go\"><em>Cleomes</em></a>, mais certaines études ont démontré que les <a href=\"/main/plantlibrarysearch?uq=cleome &ubS=go\"><em>Cleomes</em></a> sont plus étroitement liées aux moutardes qu'aux câpres.","detail_care":null,"harvesting":"La récolte peut être effectuée tout au long de la saison de croissance. Choisir les boutons floraux non ouverts à la main, les jours secs. Les câpres sont très populaires dans la cuisine sicilienne et du sud de l'Italie.","blooming":"Fait de grandes fleurs, blanches ou blanc-rosé.","soil_irr":"Les câpriers poussent bien dans des sols graveleux, à faible teneur en nutriments et fortement drainés. Ils sont aussi tolérantes au sel.","growth":"Petits arbustes que l'on trouve dans des endroits rocheux, chauds et secs. Les câpriers poussent mieux avec la chaleur sèche et en plein soleil. Ils prospèrent dans des régions où les précipitations annuelles tournent autour de 350mm. Les câpriers sont tolérants au sel, et poussent souvent le long des côtes. En outre, ils peuvent tolérer un sol graveleux, à faible teneur en nutriments. Dans leurs régions d'origine, les câpriers poussent souvent spontanément dans les fissures et les crevasses des murs de pierre et dans les rochers. Lorsqu'ils ne sont pas robustes, les <em>Capparis</em> doivent être cultivés dans une serre (température minimale de 10ºC), ou alors il faut planter les jeunes câpriers dans une serre pour les replanter à l'extérieur le moment venu.","latin_name":"Capparis spinosa","genus_name":"Capparis","fertilization":"Les câpriers tolèrent les sols pauvres en nutriments.","description":"Le câprier commun ou câprier épineux (Capparis spinosa L.), est une espèce d'arbrisseau méditerranéen de la famille des Capparaceae.  Extrêmement robuste, le câprier pousse sans difficulté dans des sols pauvres et caillouteux.  On peut même voir de jeunes câpriers pousser entre les roches des vieux murs.  Ses grandes fleurs, très odorantes, ont une durée de vie très brève (de l'ordre de la journée).","preferred_common_name":"Câprier Commun","species_name":"spinosa","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":"http://fr.wikipedia.org/wiki/Câprier","description_source":"wikipedia","fullname":"Capparis spinosa","height_min":30,"height_max":90,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":7,"fertilizer":2,"sun":4,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Câprier Épineux","preferred":false},{"common_name":"Câprier Commun","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/AKU_1006300052.jpg","copyright":{"name":"Alain Kubacsi","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["BL","PU","WH"]}}