{"id":256,"pruning":"À l'approche de l'hiver, le feuillage dépérit. Taillez les feuilles à environ 5cm du sol. Le <em>Canna</em>, lorsqu'il est bien implanté, peut se propager de lui-même. Au printemps, détressez les rhizomes pour libérer davantage d'espace et permettre la croissance de la plante et l'aération du sol.","planting":"Plantez les rhizomes dans un sol riche à environ 10cm de profondeur et à 60cm de distance des autres rhizomes que vous avez plantés. Divisez les rhizomes agglomérés tous les 4 ans.","pests":"Bien que le <em>Canna</em> soit généralement exempt de parasites, il existe des insectes spécifiques qui apprécient particulièrement ces plantes. La <em>tordeuse</em> aime particulièrement ces plantes.<em/> Les escargots et les limaces peuvent trouer les grandes feuilles du <em>Canna</em>. Les fleurs sont sensibles à la <em>pourriture grise</em> si les conditions environnantes sont trop humides.","interesting":"Les règlementations liées au traitement des eaux usées au sein des pépinières sont de plus en plus sévères. Pour répondre à ces règlementations, de nombreux producteurs récupèrent désormais la solution d'irrigation dès qu'elle a traversé le milieu de culture des plantes qu'ils cultivent pour la réutiliser. Avant de pouvoir réutiliser cette eau, il est indispensable de la purifier. Bon nombre de ces cultivateurs plantent les espèces du genre <em>Canna</em> dans leurs bassins remplis de l'eau d'irrigation qu'ils récupèrent. Le <em>Canna</em> peut supporter différentes concentrations d'engrais. Ils parviennent alors à éliminer certains des sels de la solution d'irrigation, ce qui génère de l'eau purifiée. Ces plantes permettent non seulement de filtrer l'eau d'irrigation récupérée, mais elles produisent également de très jolies fleurs, pouvant être récoltées pour servir de fleurs coupées. Les espèces de <em>Canna</em> ne sont en aucun cas des lys. Elles sont plus étroitement liées aux plantes telles que l'oiseau de paradis et le véritable gingembre. Le nom <em>Canna</em> est issu d'un terme celtique signifiant «donner des coups de bâton».","detail_care":null,"harvesting":null,"blooming":"Les fleurs peuvent être de diverses couleurs: rouge, orange, jaune, rose, crème ou blanc. Le <em>Canna</em> fleurit en été et à l'automne. Coupez les fleurs fanées afin de prolonger la floraison.","soil_irr":"Nécessite un arrosage régulier durant la croissance et la floraison. Le <em>Canna</em> peut résister à une incroyable quantité de polluants et s'adapte à la plupart des sols.","growth":"Les plantes du genre <em>Canna</em> sont mieux adaptées aux climats chauds, voire très chauds. Dans les régions où le sol gèle, les rhizomes peuvent être déterrés et placés à l'intérieur jusqu'à ce que la période de gel soit terminée. Si, en hiver, les températures avoisinent les 0°C, une épaisse couche de paillis sur les rhizomes souterrains permettra de les protéger du froid.","latin_name":"Canna x","genus_name":"Canna","fertilization":"Dans le cadre d'une croissance libre, appliquez une fois par mois un engrais à forte teneur en phosphate.","description":"Le genre <em>Canna</em> regroupe des grandes plantes herbacées vivaces subtropicales et tropicales. Les espèces sauvages dépassent généralement les 2-3mètres, toutefois, parmi les espèces cultivées, les tailles sont très différentes. Les graines étaient utilisées telles des perles en bijouterie et pour la fabrication d'instruments de musique.","preferred_common_name":"Canna","species_name":"x","subspecies_name":"Pretoria","subspecies_search_ordering":"Pretoria","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Canna x 'Pretoria'","height_min":60,"height_max":150,"spread_min":30,"spread_max":90,"temperature_max":42,"temperature_min":-9,"fertilizer":1,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Canna","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/canna-lily-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/canna-lily-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["OR"],"FO":["GR","VA","YE"],"PT":["PE"],"SF":["AF","WL","DR"],"SH":["UP"],"SN":["EE","LE","ME"]}}