{"id":6569,"pruning":"L'anthurium \"Misty Rose\" ne nécessite généralement pas de taille, en-dehors du retrait des fleurs fanées et du feuillage mort ou abîmé.","planting":"L'anthurium \"Misty Rose\" peut être replanté en extérieur dans le paysage en régions 11a et supérieures, dans un endroit entre ombragé et partiellement ensoleillé. Dans les zones recevant trop de soleil, les feuilles vont brûler et pâlir. Assurez-vous de planter dans un sol de type bien drainant qui conservera l'humidité mais ne restera pas trop saturé. L'anthurium ne donnera pas de bons résultats dans des sols trop humides, qui causeront un jaunissement des feuilles et le pourrissement des racines. Assurez-vous de creuser un trou de deux fois la taille du pain racinaire et assez profond pour que le haut soit au niveau de la surface du sol. Remplissez le reste de l'espace à l'aide de terre meuble de surface , et arrosez bien. En général, l'anthurium est cultivé en pot, comme plante d'intérieur. Pour planter en intérieur, choisissez un endroit bien lumineux, mais pas exposé à la lumière directe du soleil. Choisissez un support à base de tourbe qui draine très bien. L'anthurium \"Misty Rose\" peut être cultivé dans un pot de 15 à 20 cm.","pests":"Les limaces, escargots, acariens, vers, thrips et aleurodes peuvent endommager la plante. Le désherbage aidera à réduire les infestations parasitaires. Les maladies et bactéries parmi lesquelles: rhizoctone, Phytophthora, Pythium, Collectotrichum, Xanthomonas et Pseudomonas, peuvent être sources de problèmes. Les jeunes plantes sont les plus vulnérables aux infections, par précaution, il est recommandé de maintenir la propreté des zones environnantes.","interesting":"Le nom commun anglais de l'<em>Anthurium</em>, Flamingo Flower ou Boy flower, vient de la structure saillante, appelée spathe, située au centre de l'inflorescence ou structure semblable à une fleur.<em> </em>","detail_care":null,"harvesting":"Vous pouvez couper toute l'année des fleurs de l'anthurium \"Misty Rose\". Le meilleur moment pour prélever les fleurs est celui où elles commencent à s'ouvrir. Bien entretenues, les fleurs durent 2 à 3 semaines.","blooming":"L'Anthurium \"Misty Rose\" fleurit toute l'année. Elle présente des fleurs roses avec une spathe ou structure saillante rose se dressant depuis le centre de l'infloraison ou structure de type floral. Les plantes fleurissent mieux quand elles reçoivent de bons niveaux de lumière indirecte. La lumière directe empêche en fait la bonne floraison et endommage la plante. Les fleurs de l'anthurium \"Misty Rose\" conviennent très bien comme fleurs coupées. Les fleurs coupées durent entre 2 et 3 semaines.","soil_irr":"L'anthurium \"Misty Rose est presque exclusivement cultivée en pots. Mais qu'elle soit plantée en paysage ou en pot, elle aura besoin d'un sol de type bien drainant. Elle apprécie un sol humide, mais pas trop saturé. Un sol trop saturé causera une mauvaise croissance, avec des feuilles jaunies et une maigre floraison. Pour une plantation en pot, choisir un sol limoneux bien drainant.L'anthurium préfère un programme d'arrosage régulier qui ne rend pas la plante trop humide, ni trop sèche.","growth":"L'anthurium Misty Rose est un <em>Anthurium</em> à croissance rapide qui atteint 60 à 90 cm de haut en pot. Il a une forme de croissance droite avec des feuilles vert sombre brillantes en forme de cœurs. La plante pousse mieux sous des températures diurnes entre 24 et 29°C, et nocturnes entre 18 et 21°C. Elle peut endurer des températures descendant ponctuellement jusqu'à 4,5 °C mais sa croissance sera ralentie et la plante en souffrira. La température minimale en intérieur ne devrait pas être inférieure à 15,5 °C. Native des forêts tropicales montagneuses, l'anthurium \"Misty Rose\" apprécie également un niveau d'humidité plus élevé que les autres plantes d'intérieur.","latin_name":"Anthurium x","genus_name":"Anthurium","fertilization":"Dans son environnement d'origine qu'est la forêt tropicale, l'<em>Anthurium</em> reçoit une grande partie des éléments nutritifs dont il a besoin par l'air, la lumière du soleil et l'humidité, plutôt que par le sol. Dans les climats plus tempérés, l'<em>anthurium</em> doit recevoir un minimum d'engrais. Chaque mois, administrez un engrais dilué. Une fertilisation excessive peut causer un épaississement et une déformation du feuillage. L'<em>anthurium</em> présente de forts besoins en magnésium, auxquels il est possible de répondre au moyen d'applications de dolomie (dans l'idéal), de nitrate de magnésium ou de sel d'Epsom.","description":"L'anthurium (<em>Anthurium hybrid) </em>est une tendre plante vivace tropicale à feuillage persistant native des forêts tropicales montagneuses d'Amérique centrale et d'Amérique du Sud. \"Misty Rose\" est une variété hybride brevetée qui n'apparaît pas dans la nature. Comme il s'agit d'une variété brevetée, il est illégal de la propager ou reproduire chez vous ou en production sauf si vous en avez l'autorisation. Cette hybride porte des bractées ressemblant à des fleurs roses cireuses avec une spathe rose, une structure saillante qui émerge du centre de la forme semblable à une fleur. Les anthuriums fleurissent toute l'année. Cette variété d'<em>Anthurium</em> a tendance à se montrer un peu plus florifère ou librement florissante que les autres types d'anthuriums quand elle reçoit une chaleur et une lumière convenables. Cette plante comporte également des feuilles vert sombre en forme de cœurs avec une forme de plante dressée et à expansion externe.","preferred_common_name":"Awom","species_name":"x","subspecies_name":"Misty Rose","subspecies_search_ordering":"Misty Rose","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Anthurium x 'Misty Rose'","height_min":45,"height_max":90,"spread_min":60,"spread_max":90,"temperature_max":41,"temperature_min":4,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Antoryom","preferred":false},{"common_name":"Awom","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_080709149.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/flamingo-flower-3.jpg","copyright":{"name":"Public Domain","copyright_url":""}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["IP","TL","PE"],"SH":["UP"]}}