{"id":1008,"pruning":"Retirez les pousses croisées tous les ans en hiver ou en début de printemps pour maintenir un environnement salubre. Les plantes cultivées en intérieur peuvent nécessiter un élagage prononcé.","planting":"Même des arbres bien établis peuvent être déracinés et mis en pots (avec soin) puis transplantés avec la certitude quasi absolue qu'ils survivront. Peut se cultiver au printemps à partir de graines, ou en été par le biais de boutures semi-mûres.","pests":"La présence de cochenilles est fréquente. Le pratylenchus est un autre parasite courant. Les autres problèmes susceptibles de survenir comprennent le chancre de l'olivier, la flétrissure, l'infection fongique des racines, et le sclerotium.","interesting":"L'<em>Olea</em>se complaît dans des habitats arides, c'est-à-dire dans des zones méditerranéennes et des régions allant de l'Afrique au Centre de l'Asie et à l'Australie. De l'huile est extraite des fruits d' <em>O. Europaea</em> pour produire de l'huile d'olive. ","detail_care":null,"harvesting":null,"blooming":"Fleurit au printemps mais est plus connu pour ses fruits.","soil_irr":"Nécessite une quantité d'eau faible ou modérée. Prospère en sol profond proposant un drainage excellent.","growth":"Les oliviers poussent lentement jusqu’à atteindre 9m de hauteur. Ils s’accommodent le mieux de climats caractérisés par des étés chauds et arides et peuvent survivre à des températures aussi basses que 9ºC. Préfère le plein soleil.","latin_name":"Olea europaea","genus_name":"Olea","fertilization":"Les oliviers nécessitent une fertilisation limitée, surtout s'ils poussent en sols riches et profonds.","description":"L'<em>O. europaea</em> est originaire de Méditerranée. Il porte un feuillage lisse gris-vert similaire à celui du saule. Les oliviers sont du meilleur effet lorsqu'ils sont cultivés dans des sols profonds et riches mais avec un peu d'engrais, ils s'accommodent aussi de sols rocailleux, alcalins et peu profonds. Ils prospèrent dans des zones où les étés sont chauds et secs mais on obtient également de bons résultats dans les régions côtières. ","preferred_common_name":"Olivier","species_name":"europaea","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Olea europaea","height_min":915,"height_max":1220,"spread_min":915,"spread_max":1220,"temperature_max":42,"temperature_min":-7,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 91 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Olivier","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_090202421.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/o/olive.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/o/olive-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/o/olive-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/o/olive-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR","SI"],"PT":["IP","TR","PE","ED"],"SF":["NT","ED"],"SH":["RO","SP"],"SN":["ES","LS","MS"]}}