{"id":5624,"pruning":"Requiert peu d'élagage. Dans un sol très fertile, une prolifération peut survenir et doit être contrôlée.","planting":"Le meilleur moyen de propager le gingembre est de le faire directement à partir de rhizomes. Sélectionnez un rhizome avec de nombreuses branches ou \"doigts\" et cassez chaque doigt pour le planter séparément. Chaque doigt doit comporter au moins 2 nœuds qui ressemblent aux yeux d'une pomme de terre; ils ressemblent à de petites cornes. Trempez les rhizomes dans de l'eau la nuit. Plantez les rhizomes à la fin de l'hiver ou au début du printemps. Dans la plupart des régions, le gingembre devra être cultivé en intérieur initialement avant d'être déplacé en extérieur. Remplissez un pot au 3/4 de terre et placez les rhizomes à l'intérieur, recouverts par environ 2,5 cm de terre. Veillez à planter les rhizomes avec les boutons orientés vers le haut.","pests":"Les rhizomes de <em>Z. officinale</em> sont sujets au pourridié dans des conditions froides et humides. N'arrosez pas trop les plantes pour éviter que cela ne se produise.","interesting":"Il existe plus de 1000 espèces de \"gingembres\" dans la famille des <em>zingibéracées</em>, originaires de l'Inde, d'Asie du sud-est, de l'Afrique occidentale et des Caraïbes. L'espèce la plus cultivée est le gingembre commun, <em>Z. officinale</em>","detail_care":null,"harvesting":"Récoltez les rhizomes de <em>Z. officinale</em> (Gingembre) quand le feuillage a dépéri en automne ou en hiver. Déterrez les rhizomes et nettoyez-les totalement à l'aide d'une brosse à légumes. Le gingembre peut être conservé par congélation ou séchage. Séchez le gingembre en plaçant les racines au soleil. Les racines séchées peuvent être conservées au réfrigérateur ou dans un placard. Stockez le gingembre frais dans un sac en plastique au réfrigérateur où il devrait conserver pendant plusieurs semaines.","blooming":"Donne des fleurs vert jaunâtre souvent parfumées.","soil_irr":"<em>Zingiber</em> s'épanouit dans un sol riche et bien drainé. Les terreaux à base de terre font des merveilles pour les plantes d'intérieur. Arroser généreusement pendant la saison de croissance, réduire la quantité d'eau en hiver. Brumiser les plantes cultivées dans les régions sèches.","growth":"Le gingembre ne supporte pas le gel et requiert un environnement pleinement ensoleillé ou partiellement ombragé pour s'épanouir. Dans les régions où la quantité d'eau est limitée, veillez à planter <em>Z. officinale</em> dans une zone située à l'ombre pendant la moitié de la journée. Plantez le gingembre dans des pots en intérieur ou en extérieur dans un emplacement ombragé.","latin_name":"Zingiber officinale","genus_name":"Zingiber","fertilization":"Le gingembre requiert un sol fertile pour prospérer. Pendant la saison de croissance, appliquer chaque mois un engrais liquide équilibré.","description":"Le gingembre, Zingiber officinale, est une espèce de plantes originaire d'Asie, du genre des Zingiber et de la famille des Zingiberaceae dont on utilise le rhizome en cuisine et en médecine traditionnelle.  Ce rhizome est une épice très employée dans un grand nombre de cuisines asiatiques, et en particulier dans la cuisine indienne.  Il est aussi utilisé en Occident dans la confection de la ginger ale et de desserts comme le pain d'épices.","preferred_common_name":"Gingembre","species_name":"officinale","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 15.5°C (60°F)","description_url":"http://fr.wikipedia.org/wiki/Gingembre","description_source":"wikipedia","fullname":"Zingiber officinale","height_min":60,"height_max":120,"spread_min":295,"spread_max":440,"temperature_max":39,"temperature_min":-12,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Gingembre","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/MAP_0009524.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/ginger-2.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/ginger.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/ginger-1.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}}],"attributes":{"BL":["GR","YE"],"FO":["GR"],"PT":["PE","ED"],"SF":["ED"],"SH":["UP"],"SN":["LE","ME"]}}