{"id":3732,"pruning":"Si vous retirez les plantes brunies après la floraison, vos tournesols auront meilleure allure. Cependant, si vous les laissez, elles attireront de nombreuses espèces locales d'oiseaux.","planting":"Semez les tournesols annuels à l'extérieur, une fois qu'il n'y a plus de risque de gel. Vous pouvez aussi les propager à partir de boutures basales ou d'une division. Leurs racines émettent une substance chimique qui empêche certaines autres plantes de pousser.","pests":null,"interesting":"Outre les graines comestibles des tournesols, un autre membre de ce genre est comestible. L'<i>Helianthus tuberosus</i>, également appelé topinambour, est un tubercule comestible semblable à la pomme de terre, dont le goût évoque les châtaignes d'eau.","detail_care":null,"harvesting":"Pour les utiliser comme fleurs coupées, coupez-les avant qu'elles ne soient arrivées à maturité. Si vous faites pousser un cultivar pour ses graines comestibles, laissez-les mûrir pleinement. Les infrutescences arrivées à maturité peuvent aussi être conservées pour nourrir les oiseaux pendant l'hiver.","blooming":"Les fleurs éclosent en été, mais soyez conscient(e) que de nombreux cultivars ne donnent pas de bons résultats à partir de graines.","soil_irr":"Plantez dans un sol moyen à fertile, bien drainé et neutre à légèrement alcalin.Pour de meilleurs résultats, assurez-vous que les tournesols restent humides, étant donné qu'il s'agit de plantes ayant besoin de beaucoup d'eau. Ils peuvent néanmoins survivre à la sécheresse.","growth":"Cultivez-les dans des zones ouvertes et ensoleillées. Plantez-les par lots dans des coins à l'arrière et le long des clôtures. Vous devez vous assurer que les variétés hautes sont abritées du vent, sinon elles pourraient même avoir besoin d'être tuteurées. Les tournesols supportent la chaleur, mais le gel les tuera.","latin_name":"Helianthus annuus","genus_name":"Helianthus","fertilization":"Ajoutez un engrais complet et équilibré (4-8-4 ou 4-12-4) ou du fumier décomposé.","description":"Découvrez un mélange de couleurs et de fleurs sur une seule et même plante. Ces plantes sont ramifiées et laissent apparaître des fleurs simples ou semi-doubles dans un éventail de nuances jaunes. Ces plantes vigoureuses peuvent fleurir pendant près de 25 jours. Colorez votre jardin de jaune grâce à la variété de tournesols « Go Bananas ». Les papillons et les oiseaux vous en seront reconnaissants et passeront régulièrement par votre jardin !","preferred_common_name":"Tournesol","species_name":"annuus","subspecies_name":"Go Bananas Hybrid","subspecies_search_ordering":"Go Bananas Hybrid","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Helianthus annuus 'Go Bananas Hybrid'","height_min":150,"height_max":215,"spread_min":30,"spread_max":45,"temperature_max":42,"temperature_min":10,"fertilizer":2,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Hélianthe Annuel","preferred":false},{"common_name":"Grand Soleil","preferred":false},{"common_name":"Tournesol","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/sunflower-13.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["YE","OR"],"PT":["AN"],"SF":["AB"],"SN":["EE","LE","ME"]}}