{"id":7077,"pruning":"Si des tiges ont souffert des dommages pendant l’hiver, les tailler lorsque les nouvelles pousses apparaissent au printemps. Après la floraison, chaque année, tailler les pousses portant des fleurs à 1 ou 2 cm de la pousse de l’année antérieure.","planting":"Propager avec des boutures de bois vert en été ou par marcottage en butte au printemps. Les boutures de bois vert sont des boutures de bois qui ne sont pas encore arrivées à maturité. Certaines espèces provenant du Cap en Afrique du Sud ont besoin d’un traitement dans le feu pour germer.","pests":"Surveiller tout signe de rouille, flétrissure, pourridié, et oïdium.","interesting":"L’<em>Erica</em>, appelée plus couramment la lande, et de la même famille, la <em>Callune</em>, appelée bruyère, donnent leur nom à l’habitat «brousse» dans lequel on les trouve habituellement.","detail_care":null,"harvesting":"Vous pouvez couper les fleurs pour des bouquets ou les faire sécher.","blooming":"Retirer les fleurs fanées pour encourager la formation de nouveaux boutons. Les fleurs sont produites sur les pousses de l’année précédente.","soil_irr":"La plupart a besoin d’un sol acide de tourbe et sable, bien drainé. Certaines espèces tolèrent les sols alcalins. La lande en pot a besoin de beaucoup d’eau pendant sa croissance.","growth":"Arbustes persistants que l’on trouve dans des habitats divers. La lande offre les meilleurs résultats en plein soleil, et peut être utilisée comme plate-bande sous un arbrisseau ou dans un pot. Elle est sensible au vente fort en hiver; si vous tentez de les cultiver, couvrez-les avec des branches de plantes persistantes à la fin de l’automne et vaporisez un produit anti-dessèchement et couvrez les racines avec du paillis. ","latin_name":"Erica tetralix","genus_name":"Erica","fertilization":"Fertiliser la lande en pot chaque mois pendant la croissance, et moins souvent en hiver. N’oubliez pas de fertiliser avec un fertilisant dilué de moitié. Les plantes d’extérieur préfèrent une terre maigre, pas besoin de fertilisant. ","description":"La Bruyère des marais, Bruyère tétragone, Bruyère à quatre angles ou Bruyère quaternée (Erica tetralix), est un sous-arbrisseau de la famille des éricacées présent en Europe.","preferred_common_name":"Bruyère des Marais","species_name":"tetralix","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Erica_tetralix","description_source":"wikipedia","fullname":"Erica tetralix","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":-29,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Bruyère à Quatre Angles","preferred":false},{"common_name":"Bruyère Quaternée","preferred":false},{"common_name":"Bruyère à Quatre Angles","preferred":false},{"common_name":"Bruyère Tétragone","preferred":false},{"common_name":"Bruyère des Marais","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/JYG_0901121251.jpg","copyright":{"name":"Jean-Yves Grospas","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["SH","PE","ED"]}}