{"id":559,"pruning":"Les poinsettias peuvent avoir tendance à s'étioler en développant des rameaux trop longs. Pour empêcher cette tendance, coupez le rameau primaire au moins une fois par mois. Cela permettra à la plante de s'épaissir et empêchera qu'elle se développe trop en hauteur. Veillez cependant à ne pas tailler après la mi-août pour assurer que les boutons floraux ne soient pas supprimés. Il est aussi possible de restreindre la croissance du rameau principal en administrant un régulateur de croissance vendu dans le commerce.","planting":"Creusez un trou 2 à 3 cm plus large que le diamètre du pain racinaire et de profondeur approximativement égale. Ne plantez pas trop profond. Les racines doivent affleurer à la surface du sol et le sommet du pain racinaire doit être au même niveau que le sol environnant. Dans un sol argileux, le pain racinaire doit être légèrement surélevé.Dépotez les plantes. Placez les plantes dans le trou qui leur es destiné. Dégagez les racines en pratiquant quatre ou cinq entailles verticales dans la motte, profondes de 2 à 3 cm. Démêlez un peu les racines pour favoriser leur propagation dans le sol environnant. Veillez à ce que le pain racinaire ne perde pas trop de terre.Comblez avec un mélange constitué de terre existante et d'un amendement de sol (en proportion 1/2). Dans les sols poreux sablonneux, utilisez de la tourbe de sphaigne (du Canada). Dans des sols argileux denses ou mal drainés, utilisez un amendement (écorce de pin finement broyée).Arrosez généreusement. Par la suite, arrosez seulement lorsque le sol est sec au toucher sur une profondeur de 3 à 4 cm. Contrôlez régulièrement et arrosez seulement au besoin.Pour favoriser la croissance de votre nouvelle plante, additionnez l'eau d'une petite quantité d'engrais soluble à base de phosphore et de potassium pour stimuler les racines.","pests":"Les insectes nuisibles pouvant causer de sérieux problèmes aux poinsettias sont entre autres les nématodes, tétranyques, pucerons et cochenilles. Les maladies bactériennes et fongiques sont aussi relativement courantes.","interesting":"Les poinsettias sont très populaires au moment des fêtes de fin d'année. Aux États-Unis, elles ont même droit à une journée spéciale, le 12 décembre, qui est la journée nationale de la poinsettia.","detail_care":null,"harvesting":null,"blooming":"Ces plantes sont populaires au moment des fêtes de fin d'année en raison de leurs bractées rouge vif portées simultanément avec les fleurs en hiver. Le contraste des bractées rouge vif avec les feuilles vertes donne aux poinsettias leur aspect festif. Les poinsettias fleurissent bien lorsqu'elles sont exposées pendant 2 mois à des nuits de 15 heures ininterrompues. Il est facile de contrôler l'exposition à la lumière des plantes poussant à l'intérieur. Il est recommandé de suivre le programme suivant : au début de la première semaine d'octobre, placez la plante en pot dans une armoire sans lumière à 17 heures. À 8 heures le lendemain matin, transportez la plante dans un lieu ensoleillé. Continuez cette routine quotidienne jusqu'à la fin du mois de novembre pour assurer une floraison au moment des fêtes de fin d'année. Pour les plantes cultivées à l'extérieur, la nature produira son effet. Veillez toutefois à couvrir les plantes pendant la nuit si une lumière artificielle est présente.Pour de plus amples détails, veuillez lire l'article suivant : <a href=\"/plantlibrary/care/what-happened-to-my-poinsettia\">Soin des poinsettias</a>","soil_irr":"Pour favoriser la croissance, veillez à ce que le terreau du pot soit humide, mais pas détrempé.","growth":"Arbustes à feuilles caduques. Les poinsettias préfèrent les emplacements avec peu de courants d'air et de vent. Une bonne luminosité leur permet d'atteindre leur plein potentiel, soit une hauteur de 4,50 m.","latin_name":"Euphorbia pulcherrima","genus_name":"Euphorbia","fertilization":"Les besoins en fertilisation varient énormément en fonction des espèces pendant la croissance. La plupart a besoin de fertilisant liquide peu riche en nitrogène, une fois par mois.","description":"Petits arbres et arbustes à feuilles caduques originaires du Mexique. Également appelée Étoile de Noël en raison de ses feuilles vertes et de ses bractées rouge vif. Leur couleur rouge vif caractéristique, qui apparaît aux alentours de Noël, est due au photopériodisme, un processus qui se déclenche lorsque la plante est exposée à moins de 12 heures de lumière du jour. C'est pourquoi votre Poinsettia virera au vert foncé au printemps, si elle reste exposée à la lumière du jour. Un aspect diamétralement opposé aux atours festifs qu'adopte la plante pendant la période des fêtes de fin d'année.","preferred_common_name":"Poinsettia","species_name":"pulcherrima","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 18.5°C (65°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Euphorbia pulcherrima","height_min":185,"height_max":275,"spread_min":60,"spread_max":150,"temperature_max":42,"temperature_min":-7,"fertilizer":1,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Euphorbe","preferred":false},{"common_name":"Poinsettia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/RISD499_GWI.jpg","copyright":{"name":"CHRIS HARRIS","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/poinsettia.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/poinsettia-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["GR","RE"],"FO":["GR","RE"],"PT":["IP","SH","PE"],"SF":["AF","DR"],"SH":["UP","MO"],"SN":["EW","LW","MW"]}}