{"id":3879,"pruning":"Votre objectif lors de la taille de votre plant de tomate est de maximiser la récolte de fruits et d'assurer la santé de votre plante. Une technique pour tailler est d'attendre que votre première fleur éclose sur la plante puis de couper toutes les tiges et feuilles en dessous des bourgeons. Cela garantira que les nutriments s'orienteront vers le fruit qui se forme depuis peu, plutôt que vers les tiges et les feuilles à l'ombre sous la plante. Cela va également augmenter la circulation de l'air dans la plante et réduire tout risque de mildiou ou de pourriture. Votre but est d'encourager la tige principale à rester forte et faire son travail de nourrir et soutenir sa récolte. Vous trouverez également les petites pousses ou surgeons qui se développeront entre la branche et une grappe de feuilles sur la tige principale... N'hésitez pas à les couper ou les tailler car ils contribueront peu à la production du fruit si ce n'est en dispersant encore l'énergie de la plante dans la production de feuillage inutile.Ainsi il convient de tailler la tige principale dès qu'elle a atteint le haut de sa cage ou du treillis. Cela assure que l'énergie est dirigée vers la maturation des fruits existants et ne vous laissera pas une énorme quantité de fruits verts durs comme des balles de baseball à la fin de la saison ! Une autre méthode pour laquelle vous pouvez opter est l'élimination de toutes les fleurs jusqu'à ce que la plante atteigne entre 30 et 46 cm de haut pour vous assurer que la plante atteigne le maximum de sa croissance potentielle.","planting":"Semez les grains 6 semaines avant le dernier jour de gel prévu à l’arrivée du printemps. Les graines ont tendance à mieux germer à une température comprise entre 24 et 30 °C. Les tomates peuvent être également piquées donc semer les graines dans du terreau riche qui peut être déplacé en période de gel ou de froid extrême vers un endroit au climat plus doux est également recommandé. Ces tomates qui ont poussé dans des pots peuvent être transplantées dans le sol à l’extérieur 1 ou 2 semaines après la date moyenne de la dernière gelée dans votre région.Plantez les semis les plus avancés de manière à ce que la tige principale soit recouverte d'au moins cinq cm de terre végétale. Cela favorisera le développement des racines le long de la tige principale et améliorera la résistance au vent.","pests":"Sujette au sphinx du tabac. Le sphinx du tabac est de couleur verte avec des rayures diagonales blanches sur le côté. Il a également une « corne » sur le bout de leur queue. Ce sont les larves d'un gros papillon qui pond ses œufs sur la face inférieure des feuilles. C'est au stade larvaire que cet insecte est nuisible pour la plante, car il est vorace en feuillage. Ils peuvent manger assez de matériel foliaire pour affecter sérieusement le rendement total des plantes.Les tomates sont également sujettes à la flétrissure et au virus de la mosaïque du tabac. Retirer immédiatement toutes les feuilles infectées.","interesting":"La tomate était classée sous la dénomination botanique de <em>Lycopersicon esculentum</em>. Des recherches ont démontré que la tomate devrait être classée dans la famille des <em>Solanacées</em> où elle appartient maintenant sous la dénomination de <em>Solanum lycopersicum</em>. Si les tomates sont généralement synonymes de gastronomie italienne, elles ne proviennent absolument pas de la Méditerranée. Originaires d'Amérique du Sud, elles n'ont pas atteint l'Italie avant 1550 et l'on peut se demander ce que les Italiens mangeaient avant l'arrivée de ce fruit sud-américain (car oui, la tomate est techniquement un fruit).Lorsque les européens ont découvert la tomate, nombre d’entre eux pensaient qu’elle était vénéneuse puisqu’elle appartient à la famille des Solanacées. Les tomates n'ayant pas fini de mûrir renferment des composés irritants pour l'estomac. Heureusement, un traitement thermique peut neutraliser ces composés, ce qui permet de manger des beignets de tomates vertes sans être indisposé.","detail_care":null,"harvesting":"Cueillir les tomates mûres lorsqu'elles ont atteint leur taille adulte, qu'elles sont fermes et bien colorées. Vous pouvez cueillir les fruits avant qu'ils ne soient entièrement colorés, mais il peut en résulter un goût moins satisfaisant puisque les plantes ont moins de temps pour charger les fruits en sucre et autres composés souhaitables. Les tomates qui sont cueillies avant d'être complètement mûres mûriront mieux si elles sont exposées à des températures avoisinant les 24°. Des températures supérieures à 32° empêcheraient les fruits de colorer correctement et ils auraient une chair molle et peu attirante.Vérifiez une fois par semaine la maturité des fruits. Assurez-vous d'éliminer toutes les tomates qui sont trop mûres ou pourries sur le plant.Les tomates doivent être conservées à environ 12 °C. Elles peuvent être conservées plus longtemps au réfrigérateur, mais leur goût en souffrira.","blooming":"De petites fleurs jaunes devraient bientôt commencer à apparaître sur vos plants de tomates. Dans le cas contraire, ou si elles tombent sans avoir formé de fruits, cela peut provenir d'un excès d'azote du terrain. Vous pouvez alors rincer le sol afin d’éliminer une partie des sels solubles d'azote ou utiliser un engrais spécial pour tomates ou bien encore un engrais spécial à base de phosphore et de potassium. Un engrais 2-10-10 ou 0-5-2 soluble dans l'eau devrait faire des merveilles. Si vos plants en fleurs sont à l'intérieur (en serres) ou si votre région manque de pollinisateurs (les abeilles), vous pourrez avoir à les polliniser à la main, à l'aide d'un petit pinceau, par exemple. Vous n'avez qu'à tamponner le centre d'une fleur et passer à la prochaine en brossant délicatement son centre et répéter l'opération avec autant de fleurs que vous le désirez.","soil_irr":"La tomate préfère un sol riche en matière organique. S'il est très important que le sol soit bien drainé, il est idéal qu'il présente un certain niveau de rétention d'eau. Un sol constamment humide aide à prévenir la pourriture apicale car il permet aux racines de mieux absorber les nutriments. Le paillage est une excellente façon de favoriser la rétention de l'humidité dans le sol.","growth":"Dans des climats chauds, il convient d’apporter de l’ombre aux jeunes plants fragiles pour les protéger des rayons solaires trop forts. Les plants de tomates exigent un minimum de six heures de plein soleil pour produire une bonne quantité de fruits, mais il est recommandé qu'ils bénéficient d'autant de soleil que possible afin d'obtenir un goût encore meilleur (en général huit heures).La treille ou le palissage sont recommandés pour les tomates indéterminées (il s’agit de tomates qui poussent en permanence et ne sont pas touffues). Ceci encourage les plants à pousser verticalement, permettant ainsi d’obtenir une meilleure récolte et un espacement amélioré. ","latin_name":"Solanum lycopersicum","genus_name":"Solanum","fertilization":"Répandre de l'engrais dans le sol avant de semer la tomate. Immédiatement après la germination des semences, ou alors que les plants sont encore des semis fertilisez avec de l'engrais liquide dilué.La pourriture apicale est causée par une carence en calcium au cours du développement du fruit. Des recherches récentes suggèrent que la pourriture apicale des tomates peut être exacerbée par une carence en cet élément essentiel le mobylène et certains diront en manganèse aussi. Heureusement, ces deux éléments sont nécessaires en de si petites quantités qu'ils posent rarement problème. L'utilisation d'un engrais liquide complet juste après la nouaison nourrit généralement suffisamment le sol pour favoriser un développement plus sain du fruit. Utilisez un engrais 5-5-5 lors de l'apparition du fruit. Mettez de l'engrais une fois par mois lorsque les fruits se développent sur la plante.","description":"SEMENCE TRADITIONNELLE. 88 jours. Une excellente tomate beefsteak. Ses fruits bien formés mûrissent uniformément, en se craquelant peu. Les plants atteignent une bonne taille et offrent une abondance de fruits. Il s'agit d'une tomate à feuillage normal.","preferred_common_name":"Tomate","species_name":"lycopersicum","subspecies_name":"Red Brandywine","subspecies_search_ordering":"Red Brandywine","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Solanum lycopersicum 'Red Brandywine'","height_min":65,"height_max":150,"spread_min":45,"spread_max":120,"temperature_max":30,"temperature_min":10,"fertilizer":1,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Tomate","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/tomato-64.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["AN","ED"],"SF":["ED"],"SH":["IR"],"SN":["EE","LE","ME","MS","LS"]}}