{"id":271,"pruning":null,"planting":"En raison de leur nature délicate et de leur mode de croissance inhabituel, elles s'épanouissent mieux achetées sous forme de jeunes pousses et rempotées en plantes d'intérieur. Les <em>cattleyas</em> se reproduisent au moyen de leurs \"pseudobulbes\", qui peuvent être séparés de la plante-mère et rempotés individuellement.","pests":"Une humidité élevée peut engendrer des problèmes tels que des champignons et des maladies. Une bonne circulation de l'air peut aider à prévenir ces problèmes.","interesting":"Elles sont souvent utilisées en petits bouquets.","detail_care":null,"harvesting":null,"blooming":"Elles produisent très peu de floraisons, mais d'un grand ravissement. Un engrais riche en phosphore (ou \"accélérateur de floraison\") peut aider à garantir des fleurs saines.","soil_irr":"Pour les plantes d'intérieur, utilisez un substrat de racine ou d'écorce d'Osmunda humide au lieu d'un sol traditionnel. Elle prospère avec deux types d'humidité: humidité élevée (50-80%) et arrosage intermittent. Dans une atmosphère sèche, brumiser la plante le matin peut contribuer à pallier le manque d'humidité. Par ailleurs, la plante peut être placée sur un plateau rempli d'eau et de gravier.","growth":"Elles prospèrent mieux dans des conditions étroitement contrôlées, en serre par exemple. Ces orchidées préfère être légèrement à l'ombre ou sous une lumière indirecte. Les <em>cattleyas</em> poussent à l'air libre toute l'année à Hawaii. Elles peuvent se développer en intérieur sous de fortes températures et une humidité élevée (50-60%). Une lumière trop faible peut rendre les nouvelles feuilles trop molles et de couleur sombre (les feuilles d'une plante en bonne santé doivent être vert vif et dressées). Le substrat se dégrade dans le temps et doit être remplacé tous les 2 ou 3 ans.","latin_name":"Cattleya maxima","genus_name":"Cattleya","fertilization":"Fertiliser une fois toutes les deux semaines à l'aide d'un engrais riche en azote (30-10-10). Rincer à l'eau claire une fois par mois pour éliminer les dépôts résiduels de sel de l'engrais.","description":"<em>Cattleya</em> est originaire de l'Amérique tropicale et fait partie des orchidées les plus populaires et les plus connues.","preferred_common_name":"Cattléya","species_name":"maxima","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 18.5°C (65°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Cattleya maxima","height_min":20,"height_max":30,"spread_min":null,"spread_max":null,"temperature_max":29,"temperature_min":2,"fertilizer":1,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cattléya","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/o/orchid.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BL","PI","PU","RE","WH","YE"],"FO":["GR"],"PT":["IP","PE"],"SF":["AB"],"SH":["IR"],"SN":["EE","EF","ES","EW","LE","LF","LS","LW","ME","MF","MS","MW"]}}