{"id":498,"pruning":"Attention: peut devenir de la mauvaise herbe.","planting":"Propager à partir de la graine. Semer directement dans le sol lorsqu’elle est mûre.","pests":null,"interesting":"Le nom du genre <em>Digitaria</em> provient du latin digitus qui signifie doigt. Le nom de <em>Digitaria</em> provient également du fait que l’inflorescence ressemble à une main avec de longs doigts, ce qui explique également pourquoi certains membres de ce genre s’appellent également parfois «herbe-doigt» en anglais. L’une des espèces du genre (<em>D. exilis</em>; nom usuel: Fonio) est couramment cultivée en Afrique comme céréale. La céréale est considérée comme étant le millet le plus petit et peut être utilisée pour préparer le porridge ou de la bière.","detail_care":null,"harvesting":null,"blooming":"Les fleurs sont inappréciables.","soil_irr":"Elle pousse bien sur n’importe quel sol, avec un arrosage minimum.","growth":"Herbe. Bons résultats en plein soleil. Certaines espèces peuvent devenir des mauvaises herbes.","latin_name":"Digitaria sanguinalis","genus_name":"Digitaria","fertilization":"La fertilisation est inutile.","description":"Digitaria sanguinalis, appelée communément digitaire sanguine, millet sanguin ou manne rouge d'Europe, est une plante annuelle herbacée de la famille des Poaceae (Graminées) cultivée pour ses graines.  Elle est cultivée en Europe de l'Est","preferred_common_name":"Digitaire Sanguine","species_name":"sanguinalis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Digitaria_sanguinalis","description_source":"wikipedia","fullname":"Digitaria sanguinalis","height_min":10,"height_max":30,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":10,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Digitaire Sanguine","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/crabgrass.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"FO":["GR","PU"],"PT":["GR","PE"],"SF":["IV"],"SH":["SP"],"SN":["EF","LF","MF"]}}