{"id":811,"pruning":"Coupez les pousses trop serrées après la saison de floraison.","planting":"Propagez à partir de boutures semi-mûres en été. Il est également possible de le marcotter à l'automne.","pests":"Pucerons et cochenilles. Parmi les autres problèmes, on peut citer la pourriture des racines, les virus et les taches foliaires bactériennes et fongiques, tous étant assez courants.","interesting":"Le <em>Jasminum</em> est originaire d'Europe, d'Asie et d'Afrique. Le nom jasmin vient du mot persan «Yasmin» qui signifie «cadeau de Dieu». Les fleurs du <em>Jasminum sambac</em> sont utilisées pour parfumer le thé au jasmin.","detail_care":null,"harvesting":null,"blooming":"Fleurs jaunes ou blanches, généralement parfumées, qui éclosent à des moments différents selon les espèces.","soil_irr":"Sol fertile et bien drainé.","growth":"Arbustes et plantes grimpantes à feuillage persistant ou caduc. 1,2 à 2,4m de hauteur ou plus, selon les espèces. Souvent palissé le long d'un mur. Le <em>Jasminum</em> pousse mieux en plein soleil ou à mi-ombre, abrité de la chaleur du soleil.","latin_name":"Jasminum nitidum","genus_name":"Jasminum","fertilization":"Ajoutez un engrais liquide à faible teneur en azote une fois par mois pendant la saison de croissance.","description":"Un Jasmin qui adore une longue saison de croissance chaude pour une meilleure floraison. Cette plante à feuilles persistantes peut être utilisée comme couvre-sol ou en pot. Appelé Jasmin royal en raison de ses délicates fleurs blanches étoilées très agréablement parfumées ! Fleurs nocturnes qui « scintilleront » de la fin du printemps jusqu’à la fin de l’été.","preferred_common_name":"Jasmin","species_name":"nitidum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Jasminum nitidum","height_min":60,"height_max":120,"spread_min":120,"spread_max":185,"temperature_max":39,"temperature_min":-4,"fertilizer":1,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 121 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Jasmin","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_100113741.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/shining-jasmine.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/shining-jasmine-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["IP","SH","PE"],"SH":["RO","SP","WE"],"SN":["EE","EF","LE","LF","ME","MF"]}}