{"id":638,"pruning":"Couper les tiges anciennes au printemps.","planting":"Soit les hybrides sont stériles, soit ils ne donnent pas de résultats à partir de graines. Si des graines sont utilisées, commencer à l’intérieur 6 à 8 semaines avant la dernière gelée, et les déplacer à l’extérieur après la gelée. À la fin de l’été, et au début de l’automne, prélever des stolons des racines et laisser hiverner à l’intérieur. Propager également par division. Planter les <em>Gazanies</em> à intervalles de 15 à 23 cm.","pests":"Cochenilles. Surveiller également tout signe d’oïdium, taches foliaires, pourriture des couronnes et taches foliaires bactériennes.","interesting":"Le nom de ce genre provient de Théodore de Gaza, né en 1398, qui traduisait des œuvres botaniques du grec au latin. Les <em>Gazanies</em> proviennent d’Afrique tropicale.","detail_care":null,"harvesting":null,"blooming":"Retirer les fleurs fanées pour encourager une floraison permanente. Apporter de l’humidité en été pour une floraison de meilleure qualité.","soil_irr":"Meilleurs résultats sur un sol léger, graveleux et bien drainé. Tolère les sols enrichis ou tels quels. Bons résultats avec une irrigation régulière et irrégulière. Ils tolèrent bien la sécheresse mais la floraison est meilleure avec un arrosage hebdomadaire lors des étés secs.","growth":"Sachant que les <em>Gazanies</em> ont de nombreux membres très fortement hybridés, leurs besoins sont très différents en termes de croissance. Ce sont cependant toutes des plantes basses, qui se regroupent ou se développent, et offrent les meilleurs résultats dans les régions côtières. Les <em>Gazanies</em> sont des plantes vivaces qui offrent les meilleurs résultats sous des climats doux. Sous des climats plus froids, ils doivent être protégés ou maintenus à l’intérieur pendant les mois d’hiver. La plupart préfèrent une exposition au soleil.","latin_name":"Gazania rigens","genus_name":"Gazania","fertilization":"Appliquer un fertilisant organique légèrement sur le sol, si nécessaire.","description":"Gazania rigens est une espèce de plantes à fleurs originaire d'Afrique du Sud et du Mozambique appartenant à la famille des Astéracées (ou Composées).  Très cultivée dans les jardins, elle est bien adaptée au climat méditerranéen.  Le nom générique de la plante est dédié à Théodore de Gaza (1398-1478), qui traduisit en latin les œuvres botaniques de Théophraste, rédigées en grec.","preferred_common_name":"Gazanie","species_name":"rigens","subspecies_name":"Cream Beauty","subspecies_search_ordering":"Cream Beauty","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":"http://fr.wikipedia.org/wiki/Gazania_rigens","description_source":"wikipedia","fullname":"Gazania rigens 'Cream Beauty'","height_min":25,"height_max":40,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-7,"fertilizer":1,"sun":2,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 91 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Gazanie","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/treasure-flower-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR","SI"],"PT":["IP","PE"],"SH":["SP"],"SN":["EE","EF","LE","LS","ME","MS"]}}