{"id":5958,"pruning":null,"planting":"Semer les graines au printemps lorsque la température atteint 21°C. Les boutures doivent être prélevées en été.","pests":"Sujet aux cochenilles.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Les bourgeons se forment sur les nouvelles pousses à l’automne (ce sont des plantes pour les nuits longues et les jours courts); cependant, elles ont besoin de temps et de températures fraiches (environ 10-13ºC) pour que les bourgeons se développent entièrement et s’ouvrent.","soil_irr":"Meilleurs résultats sur un sol riche en humus et bien drainé, au pH acide à neutre.","growth":"Les températures supérieures à 38ºC sont nocives pour les plantes. Meilleurs résultats sous une lumière réduite selon leur origine. Les cactus du genre <em>Hatiora</em> poussent sur les branches des arbres qui font de l’ombre au cactus. Bons résultats avec une humidité élevée.","latin_name":"Hatiora gaertneri","genus_name":"Hatiora","fertilization":"Lorsque la plante est en pleine croissance, appliquer un fertilisant dilué de moitié, à teneur réduite en azote, une fois par mois.","description":"Les cactus du genre <em>Hatiora</em> sont des plantes épiphytes (elles poussent sur d’autres plantes). Ces cactées poussent à l'origine sur des arbres dans les forêts et les zones rocheuses du Brésil, où l'eau peut former des flaques après une courte tempête. La vraie nature du cactus se montre quand ces endroits sèchent, créant de minuscules zones arides où prospèrent les cactées. Placez-le avec votre Christmas Cactus et votre Thanksgiving Cactus et vous réunirez la trinité des couleurs pour l'automne, l'hiver et le printemps !","preferred_common_name":"Cactus de Pâques","species_name":"gaertneri","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 15.5°C (60°F)","description_url":null,"description_source":"default","fullname":"Hatiora gaertneri","height_min":10,"height_max":20,"spread_min":20,"spread_max":30,"temperature_max":35,"temperature_min":10,"fertilizer":1,"sun":1,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cactus de Pâques","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/TRE13633_GWI.jpg","copyright":{"name":"GWI/Trevor Sims","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["RE"],"PT":["SU","TL","PE"],"SN":["ES","LS","MS"]}}