{"id":3841,"pruning":"Lors de la taille du plant de tomate, votre objectif est d’optimiser la récolte et d’assurer la santé de votre plante. Une technique de taille consiste à attendre la floraison des premières fleurs sur le plant puis à couper toutes les tiges et feuilles au-dessous des fleurs. Cela garantit que les substances nutritives vont aller vers les fruits nouvellement formés au lieu d’aller vers les tiges se trouvant à l’ombre et vers les feuilles en-dessous de la plante. Cela augmentera la circulation de l’air dans la plante et réduira les chances de mildiou et de pourriture. Votre but est d’encourager la tige principale à rester forte et à faire son travail qui consiste à nourrir et à soutenir sa récolte. Vous verrez également de petites pousses ou surgeons qui pousseront entre une branche et une grappe de feuilles sur la tige principale… Coupez-les ou cassez-les net car ils ne feront pas beaucoup pour la production de fruits à part diluer l’énergie de la plante encore une fois dans la production de feuillage inutile. De même, on doit tailler la tige principale une fois qu’elle a atteint le haut de la cage ou du treillis. Cela garantit que de l’énergie va vers le mûrissement de fruits existants et ne vous laissera pas avec d’énormes quantités de fruits verts gros comme des balles de baseball à la fin de la saison !Une autre méthode souvent utilisée consiste à supprimer toutes les fleurs avant que la plante atteigne une hauteur de 30 à 45 cm pour assurer que la plante se développe à son plein potentiel. ","planting":"Semez les grains 6 semaines avant le dernier jour de gel prévu à l’arrivée du printemps. Les graines ont tendance à mieux germer quand les températures ont maintenues entre 24°C et 29°C Les tomates peuvent être également piquées donc semer les graines dans du terreau riche qui peut être déplacé en période de gel ou de froid extrême vers un endroit au climat plus doux est également recommandé. Ces tomates qui ont poussé dans des pots peuvent être transplantées dans le sol à l’extérieur 1 ou 2 semaines après la date moyenne de la dernière gelée dans votre région. Plantez des plants repiqués plus mûrs pour qu’un minimum de 5cm de de terre couvre la tige. Cela favorisera le développement des racines le long de la tige principale et offrira un meilleur soutien contre le vent.","pests":"Sujette au sphinx de la tomate. Les sphinx des tomates sont verts et ont des raies blanches diagonales sur les côtés. Ils possèdent une «épine» sur leur postérieur. Ce sont les larves d’un grand papillon qui pond ses œufs en-dessous des feuilles. Le stade larvaire de ces insectes peut provoquer des dommages sur la plante car ce sont de voraces mangeurs de feuilles. Ils peuvent manger suffisamment de feuilles pour sérieusement affecter la récolte générale des plantes. Les tomates sont également sujettes au flétrissement et au virus de la mosaïque du tabac. Enlevez immédiatement toute feuille infectée.","interesting":"Les tomates étaient classées sous le nom botanique <em>Lycopersicon esculentum</em>. Des études ont fourni des preuves montrant que les tomates devraient classées sous le genre <em>Solanum</em>, où elles se trouvent maintenant en tant que <em>Solanum lycopersicum</em>. Les tomates sont généralement synonymes de cuisine italienne; cependant les tomates ne sont pas du tout originaires de la méditerranée. Les tomates sont originaires d’Amérique du sud et n’ont pas atteint l’Italie avant les années 1550, ce qui fait se demander ce que les italiens mangeaient avant l’arrivée de ce fruit sud-américain. (Oui, techniquement la tomate est un fruit).Quand les européens ont pour la première fois découvert la tomate, beaucoup pensait qu’elle était vénéneuse car elle fait partie de la famille des solanacées mortelles. Les tomates pas mures ont des composés en elles qui causeront des maux d’estomac. Par chance, ces composés peuvent être neutralisés par le biais d’un traitement à la chaleur ce qui est la raison pour laquelle manger des tomates vertes frites ne causera pas de gêne.","detail_care":null,"harvesting":"Cueillez les tomates mures lorsqu’elles sont grosses, fermes et entièrement colorées. Vous pouvez cueillir le fruit avant qu’il soit complètement rouge mais son goût sera peut-être moins fruité car il y a eu moins de temps pour que les fruits puissent accumuler du sucre et les autres composants nécessaires. Les tomates cueillies avant d’être mures muriront mieux lorsqu’elles seront soumises à des températures tournant autour de 24°C. Les températures au-dessus de 32°C empêcheront les fruits de se colorer correctement et leur donneront une peau molle, indésirable.Vérifier la maturité des fruits une fois par semaine. Assurez-vous de jeter les tomates qui sont trop mures ou qui pourrissent sur la plante.Les tomates devraient être entreposées à une température autour de 13°C. Bien qu’elles puissent être entreposées pendant plus longtemps dans un réfrigérateur, le goût de la tomate risque d’en souffrir.","blooming":"De petites fleurs jaunes devraient commencer à apparaître très tôt avec les tomates. Si elles n’apparaissent pas ou commencent à tomber sans former de fruit, il est possible que vous ayez un excès d’azote dans le sol. Vous pouvez nettoyer le sol à ce moment donné pour enlever les sels azotés solubles ou utiliser un engrais spécial pour tomates ou en mettant l’accent sur le phosphore et le potassium. C’est-à-dire … des engrais solubles dans l’eau présentant des taux 2-10-10 ou 0-5-2 devraient très bien fonctionner.Lorsqu’elles sont en fleur, si vos plantes sont à l’intérieur (serre) ou si vous manquez de pollinisateurs (abeilles !) dans votre région, vous pourrez avoir besoin de polliniser à la main avec un petit pinceau ou objet similaire. Tamponnez le centre d’une fleur et passez en douceur à la suivante en effleurant son centre et continuez de faire cela pour autant de fleurs que vous le souhaitez.","soil_irr":"À son niveau maximum avec des sols riches en matière organique. Très important d’avoir des sols bien drainés mais il serait mieux d’avoir un niveau de rétention d’eau. Des sols constamment humides aident à empêcher la pourriture apicale car cela donne la possibilité aux racines de mieux absorber les substances nutritives. Le paillage est une bonne façon d’encourager la rétention de l’humidité dans le sol.","growth":"Dans des climats chauds, il convient d’apporter de l’ombre aux jeunes plants fragiles pour les protéger des rayons solaires trop forts. Bien que les tomates requièrent un minimum de 6 heures de soleil pour une bonne nouaison, il est recommandé qu’elles reçoivent autant de soleil que possible pour développer un meilleur goût (généralement 8 heures). La cage ou le palissage sont recommandés pour les tomates indéterminées (ce sont les tomates qui poussent continuellement et ne sont pas broussailleuses). Ceci aide les plantes à pousser verticalement, ce qui encourage un rendement de culture plus élevé et de meilleures capacités d’espacement.","latin_name":"Solanum lycopersicum","genus_name":"Solanum","fertilization":"Mettez de l’engrais dans le sol avant de multiplier les tomates. Directement après la germination des graines ou pendant que les plantes sont toujours de jeunes plants fertilisez avec un engrais liquide dilué. La pourriture apicale n’est pas causée par une déficience en calcium au cours du développement du fruit. Des études récentes indiquent que la moisissure de l’extrémité des fleurs du plant de tomate peut être favorisée par une déficience en un élément essentiel, le molybdenum ; d’autres opteraient pour une déficience en manganèse également. Par chance, ces deux éléments sont nécessaires en si petites quantités qu’ils posent rarement problème. Fournir un engrais liquide complet juste après la nouaison offrira généralement assez de nutrition du sol pour encourager le développement de fruits en meilleure santé. Utilisez un engrais de taux 5-5-5 à l’apparition des fruits. Fertilisez une fois par mois lors du développement des fruits sur la plante.","description":"Redécouverte en 1990 par John Green du Tennessee, la Cherokee Purple a été un secret de famille pendant plus de 100 ans ! Elle a été donnée à la famille Green par des jardiniers Cherokee et a été cultivée en secret pendant tout ce temps ! Une vraie surprise quand ces premières graines ont commencé à donner des fruits et qu’il s’agissait de véritables tomates violettes ! Les premières vues par beaucoup aux États-Unis. Tiennent leur promesse dans la cuisine également avec un goût et une texture de Brandywine. Cette tomate devrait être prête à être récoltée sous 85 jours .","preferred_common_name":"Tomate","species_name":"lycopersicum","subspecies_name":"Cherokee Purple","subspecies_search_ordering":"Cherokee Purple","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Solanum lycopersicum 'Cherokee Purple'","height_min":65,"height_max":150,"spread_min":45,"spread_max":120,"temperature_max":30,"temperature_min":10,"fertilizer":1,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Tomate","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/tomato-34.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["AN","ED"],"SF":["ED"],"SH":["IR"],"SN":["EE","LE","ME","MS","LS"]}}