{"id":6563,"pruning":"Au début du printemps, avant le début de la nouvelle période de croissance, le <em>Chondropetalum</em> doit être taillé en ne laissant que quelques centimètres au-dessus du sol, afin de lui donner chaque année un aspect entretenu.","planting":"Lorsque vous repiquez ces plantes, veillez à ce que la taille du trou corresponde à deux fois la taille de la motte. Creusez un trou assez profond pour que le haut du pain racinaire soit au niveau de la ligne du sol. Le plant ne doit pas être trop enfoncé. Autour de la motte, remplissez de terre végétale meuble. Arrosez suffisamment. La Small Cape Rush (<em>Chonodropetalum tectorum</em>) convient également comme plante en pot. Utilisez un pot suffisamment grand, adapté à la taille qu'aura la plante une fois adulte. Utilisez une terre de rempotage à fort pouvoir drainant, qui ne sera pas trop humide. Le plant ne doit pas être trop enfoncé. Assurez-vous que le haut du pin racinaire soit au niveau de la surface du sol et arrosez bien.","pests":null,"interesting":"La Small Cape Rush (<em>Chonodropetalum tectorum</em>) résiste aux cervidés et aux lapins. Ces plantes peuvent également être utiles pour la lutte contre l'érosion et en raison de leur tolérance au sel, elles peuvent s'acclimater aux littoraux.","detail_care":null,"harvesting":null,"blooming":"Ces plantes fleurissent de l'été à l'automne.","soil_irr":"Ces plantes tolèrent un large éventail de sols et de taux de pH. Elles donnent de bons résultats en tous types de sols, des tourbes basses organiques aux sols secs sablonneux. La Small Cape Rush (<em>Chonodropetalum tectorum</em>) ne tolère cependant pas les sols riches et ces types doivent être évités.Au cours de la première saison de croissance, après repiquage, les plantes doivent être arrosées régulièrement. Le substrat ne doit pas se dessécher. Au cours de cette première saison, les racines des plantes se déploieront dans le sol, afin qu'elles s'établissent correctement. Une fois les plants établis, vous pouvez laisser la Small Cape Rush sécher et tolérera la sécheresse.","growth":"La Small Cape Rush (<em>Chonodropetalum tectorum</em>) est une graminée d'ornement à croissance lente qui forme des touffes de 90 à 120 cm de large pour 60 à 90 cm de haut.","latin_name":"Chondropetalum tectorum","genus_name":"Chondropetalum","fertilization":null,"description":"La Small Cape Rush (<em>Chondropetalum tectorum</em>) est une tendre vivace tolérant la sécheresse. Il s'agit d'une plante herbacée ornementale originaire du Cap, en Afrique du Sud. Cette plante peut résister à des températures avoisinant les -3°C voire les -6°C, correspondant aux zones de rusticité 8 à 10. Elle forme des touffes denses de 60 à 90 cm de haut sur 90 à 120 cm de large. Elle porte des tiges vert sombre filiformes non ramifiées qui forment des bandes brun chocolat, semblables à du papier, qui s'enroulent autour des tiges. La floraison débute en été et se termine à l'automne. Les fleurs sont marron et deviennent des infrutescences marron foncé qui demeurent longtemps. Comme ces plantes supportent les sols humides ou secs, s'adaptent à divers taux de pH, tolèrent le sel et peuvent être plantées en plein soleil ou dans les environnements partiellement ombragés, elles peuvent être utilisées à diverses fins dans la réalisation d'un jardin paysager ou d'un jardin en pots. ","preferred_common_name":"Chondropetalum Tectorum","species_name":"tectorum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Chondropetalum tectorum","height_min":60,"height_max":90,"spread_min":90,"spread_max":120,"temperature_max":41,"temperature_min":-7,"fertilizer":2,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 91 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Chondropetalum Tectorum","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/SW1113_GWI.jpg","copyright":{"name":"GWI/John Swithinbank","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/small-cape-rush.jpg","copyright":{"name":"Marjorie Woodbridge","copyright_url":""}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/small-cape-rush-1.jpg","copyright":{"name":"Marjorie Woodbridge","copyright_url":""}}],"attributes":{"BL":["BR"],"FO":["GR"],"PT":["GR","PE"],"SF":["DR","RR","WL"],"SH":["MO","UP"],"SN":["EE","ME","LE","EF","MF","LF"]}}