{"id":1687,"pruning":"Diviser au printemps ou en été pour effeuiller et promouvoir une croissance plus vigoureuse.","planting":"Semer les graines dans le sol quand elles ont pleinement mûri. Peut également se propager par division au printemps ou à l'été pour permettre plus de croissance.","pests":"Peu courant.","interesting":"Les <em>Kalimeris Asters</em> sont originaires des habitats humides de l'Asie de l'Est.","detail_care":null,"harvesting":null,"blooming":"Des centaines de fleurs blanches de 2,5cm en forme de chrysanthème apparaissent comme une nuée tout au long de l'été. Les fleurs sont teintées de rose ou de bleu avec un centre jaune crémeux.","soil_irr":"Nécessite un arrosage régulier. Pousse mieux dans un sol moyennement riche et humide.","growth":"Plantes verticales, vivaces et à feuilles. Le feuillage est vert intense et fortement dentelé. Apporter un soutien dans les endroits où la plante n'est pas protégée du vent. Elle prospère au soleil ou sous une ombre partielle. Donne de meilleurs résultats dans une bordure sauvage ou informelle.","latin_name":"Kalimeris yomena","genus_name":"Kalimeris","fertilization":null,"description":"La Kalimeris yomena « Geisha » Aster japonaise variée ayant tendance à se propager de façon vigoureuse. Des fleurs intenses bigarrées d’or offrent un beau contraste avec les plantes mixtes vivaces du jardin. Petites pâquerettes lavande à la fin de l’été.","preferred_common_name":"Kalimeris","species_name":"yomena","subspecies_name":"Geisha","subspecies_search_ordering":"Geisha","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Kalimeris yomena 'Geisha'","height_min":25,"height_max":35,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":-29,"fertilizer":3,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Kalimeris","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_110110286.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/japanese-aster.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["BL"],"PT":["PE"],"SN":["LE"]}}