{"id":3415,"pruning":"Désherbez à la main. Un parterre dépourvu de mauvaises herbes est essentiel à la croissance saine des racines.","planting":"Plantez les graines au printemps, quatre à six semaines avant la dernière gelée. Faites durer la récolte estivale en semant des graines chaque semaine ou une semaine sur deux au printemps. Pour récolter des radis d'hiver, semez les graines au milieu de l'été, six semaines avant la première gelée d'automne.Introduisez une couche de compost d'environ 2,5 à 5 cm d'épaisseur dans le sol avant de procéder à la plantation. Assurez-vous que la terre ne comporte aucun caillou ou débris pouvant empêcher les radis d'étendre leurs racines. Semez les graines à un bon centimètre de profondeur. Plantez-les à 2 à 3 cm d'intervalle en rangs espacés de 25 cm.Lorsqu'ils ont atteint 2 à 3 cm de hauteur, éclaircissez les radis à petite racine à 5 cm d'intervalle. Éclaircissez les radis blancs et les radis d'hiver aux racines plus importantes à 7 à 10 cm d'intervalle. Le processus d'éclaircissage est extrêmement important pour le bon développement des racines.","pests":"La meilleure façon d'éviter les maladies du radis telle que la hernie du chou est de varier les cultures tous les cinq à sept ans. Les altises, les pucerons et la mouche des semis comptent parmi les insectes nuisibles aux radis. Débarrassez-vous des pucerons et des altises en vaporisant un insecticide. La mouche des semis peut être maîtrisée en répandant de la terre de diatomées autour du parterre de radis.","interesting":"Les radis sont souvent plantés aux côtés de cultures à la croissance plus lente, tels que l'aubergine et le chou, afin de piéger les nuisibles. En raison de leur croissance très rapide, les radis attirent les insectes ravageurs et les éloignent des autres cultures. Les jardiniers sont d'avis que cela vaut la peine de sacrifier une partie de leur récolte, mais vous pouvez également toujours vaporiser de l'insecticide sur les radis afin de tuer la plupart des insectes qu'ils ont attirés.","detail_care":null,"harvesting":"Les radis de printemps sont prêts à être récoltés lorsque leurs racines sont devenues assez grandes pour être mangées. Récoltez les radis d'hiver lorsque leurs racines ont atteint leur taille normale. Les radis restés en terre trop longtemps deviendront filandreux, pourront se craqueler et développeront également une saveur relevée.Une fois récoltés, coupez les fanes et le pivot des radis. Bien frottez vos radis avec une brosse à légumes sous l'eau courante avant de les conserver. Vous pouvez conserver les radis de printemps jusqu'à une semaine au réfrigérateur. Les radis d'hiver se conserveront jusqu'à deux semaines au réfrigérateur.","blooming":null,"soil_irr":"La terre doit être constamment humide. Sinon, les radis se fendront sous l'effet des variations de l'humidité du sol.","growth":"Le radis est une culture annuelle à maturation rapide durant la saison froide. Ils ne supportent pas une chaleur trop élevée. Les radis d'hiver poussent plus lentement que les radis de printemps.La chaleur, l'eau, un engrais riche en azote, un éclaircissage insuffisant ou des cailloux/débris dans le sol nuiront au développement des racines, qui, le plus souvent, ne pousseront pas ou seront déformées, filandreuses, avec une saveur très relevée.","latin_name":"Raphanus sativus","genus_name":"Raphanus","fertilization":"Les radis croissent rapidement et n'ont donc que rarement besoin d'engrais pour pousser.","description":"Ce joli radis à la couleur vive, de 7 à 10 cm de long, se targue d'une texture très croquante, ainsi que d'une saveur, douce, délicatement sucrée. Variété améliorée du radis petit-déjeuner français, le « feu et glace », à la forme élégante, est rouge vif avec une pointe blanche. Après la récolte, enlevez les fanes, enveloppez les radis dans du plastique et conservez-les au réfrigérateur pour préserver leur fraîcheur et rehausser leur saveur à la douceur agréable. 25 jours.","preferred_common_name":"Radis Cultivé","species_name":"sativus","subspecies_name":"Fire 'n Ice","subspecies_search_ordering":"Fire 'n Ice","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Raphanus sativus 'Fire 'n Ice'","height_min":10,"height_max":20,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":-12,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Radis Cultivé","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/radish.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["WH","RE"],"PT":["PE"],"SF":["ED"],"SN":["ES","LS","MS"]}}