{"id":6681,"pruning":"Couper au ras du sol lorsque les bourgeons commencent à gonfler au début du printemps, chaque année si l'entretien est nécessaire. Prévoir suffisamment de bourgeons sur les tiges restantes pour fournir de nouvelles tiges à repousser.","planting":"Propager à partir des boutures herbacées ou de bois vert en été.","pests":"Enclin aux aleurodes. Également sujet au pourridié, mais cela se produit rarement.","interesting":"Les feuilles ont une odeur citronnée, surtout quand elles sont écrasées. Les feuilles peuvent être utilisées comme une épice ou séchées puis infusées pour les tisanes. L' <em>Aloysia</em> est originaire d'Amérique du Nord et du Sud, et apparaît principalement dans les sols secs, rocheux.","detail_care":null,"harvesting":"Cueillir les plus jeunes feuilles le matin quand il fait encore frais à l'extérieur.","blooming":"Fait des fleurs hypocratériformes en panicules ou en grappes.","soil_irr":"La verveine citronnée demande une irrigation régulière. Pousse mieux dans un sol moyennement riche, sec et bien drainé.","growth":"Arbustes à feuilles caduques ou persistantes. La verveine citronnée va atteint environ 1,8m de hauteur et pousse bien en plein soleil. L'<em>A. triphylla</em> a un feuillage à forte odeur citronnée. Le feuillage a des utilisations culinaires et donne de bons résultats en pot-pourri. Dans les régions moins rustiques, les plantes doivent être cultivées dans une serre froide. Dans les régions exemptes de gelées, cultiver l'<em>Aloysia</em> dans une bordure ensoleillée.","latin_name":"Aloysia citrodora","genus_name":"Aloysia","fertilization":"Implémenter sur les racines un fertilisant liquide équilibré une fois par mois lorsque l'arbuste a des feuilles. En outre, protéger les racines avec un paillis à l'automne.","description":"Aloysia citrodora, appelée verveine odorante, verveine citronnelle ou verveine du Pérou (pays où elle est connue sous le nom de cedrón), est une plante ligneuse de la famille des Verbenaceae, cultivée pour ses feuilles très parfumées (au goût de citron) pour aromatiser certaines préparations culinaires et pour préparer des infusions et des liqueurs.  C'est une plante originaire des Andes d'Amérique du Sud (Pérou, Bolivie, Chili, Uruguay et Argentine) où elle pousse entre 0 m et 3 000 m d'altitude  -  elle est cultivée aussi sur la côte du Pérou.  Elle n'est pas rustique sous les climats tempérés.","preferred_common_name":"Verveine Odorante","species_name":"citrodora","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Aloysia_citrodora","description_source":"wikipedia","fullname":"Aloysia citrodora","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-12,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Verveine du Pérou","preferred":false},{"common_name":"Verveine Citronnelle","preferred":false},{"common_name":"Verveine Odorante","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPA_111031054.jpg","copyright":{"name":"Nathalie Pasquel","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/STF234_GWI.jpg","copyright":{"name":"GWI/Steffen Hauser","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH","PE","ED"]}}