{"id":512,"pruning":"Chaque année, retirer les pousses croisées, à la fin de l’hiver ou au début du printemps pour que la plante reste saine. Les espèces cultivées à l’intérieur peuvent requérir une taille plus poussée.","planting":"Semer les graines au printemps. Propagation également possible par enracinement des boutures de bois vert en été, et par marcottage au printemps. Le marcottage est un mode de propagation dans lequel une tige est fixée au sol alors qu’elle est encore reliée à sa plante d’origine. Cette procédure encourage la création de racines.","pests":"Araignées rouges, aleurodes et cochenilles. Surveiller également la fonte des semis, et les taches foliaires. ","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Les fleurs bleues attirent les papillons en été, et sont suivies par des grappes de fruits jaunes semblables à des baies et qui sont toxiques.","soil_irr":"<em>D. repens</em> est plus résistante que <em>D. stenostachya</em>. Arrosage régulier. <em>Duranta</em> offre les meilleurs résultats sur un sol modérément fertile, bien drainé.","growth":"Feuilles vertes, brillantes, groupées par deux, ou verticille le long de la tige. Utiliser comme écran rapide et haut. Pouvant atteindre jusqu’à 3 à 7 m 50 (<em>D. repens</em>) peut comporter des épines, avec des feuilles arrondies de 2,5 à 5 cm, ou (<em>D. stenostachya</em>) de 1 m 20 à 1 m 80 est plus élégant et dense, sans épine avec des feuilles de 7 à 20 cm. <em>Duranta</em> offre les meilleurs résultats en plein soleil. Efficace comme coupe-vent ou haie. Excellent complément pour une bordure. Dans les régions où les plantes sont moins vivaces, les cultiver sous une serre à une température tempérée. Les serres tempérées sont à une température de 10 à 13ºC le jour, et 7ºC la nuit.","latin_name":"Duranta erecta","genus_name":"Duranta","fertilization":"Appliquer un fertilisant liquide équilibré deux fois par semaine pendant la croissance.","description":"La durante dressée (<em>D. erecta</em>) est originaire du Sud de la Floride, des Antilles, du Mexique et du Brésil. Elle tend à former des bouquets de plusieurs tiges pourvues ou non d'épines acérées. Elle porte des feuilles ovales ou arrondies et produit des fleurs bleu-violet et des grappes de baies jaunes cireuses.","preferred_common_name":"Vanillier de Cayenne","species_name":"erecta","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 15.5°C (60°F)","description_url":null,"description_source":"default","fullname":"Duranta erecta","height_min":305,"height_max":455,"spread_min":305,"spread_max":455,"temperature_max":42,"temperature_min":-4,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Vanillier de Cayenne","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BEP3730_GWI.jpg","copyright":{"name":"GWI/Gilles Delacroix","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/golden-dewdrop.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/golden-dewdrop-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/golden-dewdrop-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/golden-dewdrop-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BL","PU","WH"],"FO":["GR"],"PT":["SH","PE"],"SF":["PO"],"SH":["RO","WE"],"SN":["EE","EF","ES","LE","LF","LS","ME","MF","MS"]}}