{"id":1548,"pruning":"Retirer régulièrement les fleurs séchées.","planting":"Semer les graines au printemps. Planter dans des pots sous couche froide (pour la protection et pour garantir la vivacité). Propagation également possible par division au printemps ou à l’automne.","pests":"Les limaces et les escargots sont une menace pour les nouvelles pousses. Surveiller également tout signe d’oïdium, de taches foliaires, et de rouille qui sont assez courants.","interesting":"<em>La Vernonia</em> provient d’Amérique du sud, d’Afrique, d’Asie, d’Australasie et d’Amérique du nord. La Vernonia des régions tropicales est souvent ligneuse. Les plantes observées dans le nord sont souvent des plantes herbacées, annuelles et vivaces. Il existe 1000 espèces connues de <em>Vernonia.</em>","detail_care":null,"harvesting":null,"blooming":"De petites fleurs se regroupent (6 à 12 mm). Blanches, roses et bleues. Les fleurs deviennent couleur rouille avec le temps.","soil_irr":"Arrosage régulier. Les fleurs de couverture tolèrent moins bien l’humidité et doivent être moins arrosées. Meilleurs résultats sur un sol léger, moyennement riche et humide.","growth":"Plantes vivaces qui mesurent entre 10 et 75 cm de haut. Meilleurs résultats en plein soleil ou mi-ombre. La <em>Vernonia</em> offre les meilleurs résultats dans un jardin sauvage ou comme bordure mixte.","latin_name":"Vernonia noveboracensis","genus_name":"Vernonia","fertilization":null,"description":"Les vernonias sont renommées pour leurs fleurs pourpres. Les feuilles de différentes espèces sont comestibles. Ce sont l’un des légumes à feuilles les plus consommés du Cameroun où elles sont un ingrédient clé du Ndolé.","preferred_common_name":"Vernonia","species_name":"noveboracensis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Vernonia noveboracensis","height_min":120,"height_max":185,"spread_min":45,"spread_max":60,"temperature_max":30,"temperature_min":-29,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 8 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Vernonia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/i/ironweed.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/i/ironweed-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/i/ironweed-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/i/ironweed-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["PU","RE","WH"],"FO":["GR"],"PT":["PE"],"SF":["NT","WL"],"SH":["UP"],"SN":["EF","LE","MF"]}}