{"id":5501,"pruning":"ll n'est pas nécessaire de couper les fleurs fanées.","planting":"Creusez un trou deux fois plus large que la plante que vous y mettrez. Pressez le pot pour écarter les racines, enlevez la plante du pot en le mettant à l'envers et en tirant doucement sur la plante. Prenez soin de bien tenir la plante à la base près du sol avant de tirer. Mettez de l'engrais dans le trou et mélangez-le légèrement à la terre. Placez les racines dans le trou. Le haut de la terre dans le pot doit être au même niveau que le sol de votre jardin. Pressez doucement la terre autour de la plante, ne la compressez pas : les racines pousseront mieux si le sol n'est pas trop compact. Arrosez la plante avec un arrosoir ou un jet d'eau pas trop puissant. Cela permet de tasser le sol autour de la plante. Pour conserver l'eau et empêcher les graines de germer, une couche de paille peut être ajoutée sur le sol autour de la plante. Cette paille doit être mise près de la plante, sans toucher la tige.","pests":"Sujet au mildiou, à la pourriture grise et au pourridié des racines. ","interesting":"La <em>Torenia</em> est originaire des zones tropicales d'Afrique et d'Asie.","detail_care":"Plante autonettoyante, pas la peine de couper les fleurs fanées.","harvesting":null,"blooming":"Fleurit de l'été à l'automne. Les fleurs apparaissent en paires et ressemblent à un wishbone.","soil_irr":"Nécessite un arrosage régulier. Si cette plante est cultivée en plein soleil, protégez les racines à l'aide de paillis. Arrosez généreusement au cours de la saison de croissance. Prospère en sol fertile, bien drainé et gardé humide.","growth":"Plantes annuelles et vivaces touffues. Nécessite une ombre partielle dans les climats les plus chauds mais peut supporter le plein soleil dans les environnements plus frais. Les espèces les plus cultivées sont les <em>T. fournieri</em>. Convient bien comme couverture végétale ou à l'avant d'une bordure annuelle ou mixte. Fonctionne bien comme plante d'intérieur fleurissant en été. Peut également pousser en serre fraîche. ","latin_name":"Torenia x","genus_name":"Torenia","fertilization":"Pendant la période de croissance, appliquez deux fois par semaine un engrais liquide à forte teneur en potassium.","description":"plantes résistantes à la chaleur et à l'ombre, portant des fleurs semblables à celles du muflier toute la saison, demandant peu d'entretien","preferred_common_name":"Torenia","species_name":"x","subspecies_name":"Catalina® White Linen","subspecies_search_ordering":"Catalina® White Linen","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","description_url":null,"description_source":"default","fullname":"Torenia x 'Catalina® White Linen'","height_min":20,"height_max":40,"spread_min":20,"spread_max":25,"temperature_max":42,"temperature_min":-1,"fertilizer":1,"sun":2,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 60 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Torenia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/wishbone-flower-9.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["PE"],"SF":["AB","DR","PF"],"SH":["MO"],"SN":["ES","MS","LS","EE","ME","LE","EF","MF","LF"]}}