{"id":4090,"pruning":null,"planting":"Planter les graines à l’endroit souhaité de mai à juillet.","pests":null,"interesting":"Les <em>Zinnias</em> sont des plantes d’été qui adorent les climats chauds. Plantés tôt, elles attendent simplement la chaleur pour fleurir.","detail_care":null,"harvesting":null,"blooming":"La durée de floraison varie en fonction de la variété. La <em>Z. angustifolia</em> fleurit 6 semaines après avoir planté la graine et continue sa floraison jusqu’à l’automne. <em>Z. grandiflora</em> fleurit du printemps jusqu’à l’automne si on l’arrose.","soil_irr":"Les <em>Zinnias</em> ont besoin d’un bon sol de jardin et doivent être arrosées sur le sol, autour de la plante, pas sur la fleur.","growth":"La croissance de la plante varie en fonction de la variété.","latin_name":"Zinnia x","genus_name":"Zinnia","fertilization":"Pour la fertilisation des <em>Zinnias</em>, apporter les quantités souhaitées de fertilisant.","description":"Performances parfaites ! Supporte la chaleur, l’humidité et la sécheresse. Très différent des zinnias classiques. Délicates fleurs de 2 cm en forme d’étoile, avec un feuillage étroit vert foncé. Ces bijoux sont parfaits pour les pots. Résiste à l’alternaria et au mildiou. Plantes gonflées de 35 cm qui ont un aspect lâche, informel, et qui sont mieux adaptées aux massifs. Variété de Burpee. ASTUCES DE JARDINAGE : Culture facile. Attire les papillons. Meilleure croissance en plein soleil. Respecter un espace de 30 à 35 cm entre les plantes.","preferred_common_name":"Zinnia","species_name":"x","subspecies_name":"Star Series","subspecies_search_ordering":"Star Series","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Zinnia x 'Star Series'","height_min":30,"height_max":45,"spread_min":15,"spread_max":25,"temperature_max":42,"temperature_min":10,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Zinnia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/z/zinnia-32.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["YE","OR","WH"],"PT":["AN"],"SF":["DR"],"SN":["EE","LE","ME","EF","LF","MF"]}}