{"id":5672,"pruning":"L'élagage n'est en général pas nécessaire.","planting":"À maturité, effectuer les semis dans une couche froide, dans des bacs. Réaliser la division au printemps. La division consiste à propager une plante en la séparant en 2 ou plusieurs parties. Chaque partie dispose de son propre système racinaire et de plusieurs pousses ou bourgeons dormants.","pests":"Rare.","interesting":"Il existe environ 25 espèces connues d'<em>Astelia</em>, originaires des régions subalpines et montagneuses de Nouvelle-Guinée, d'Australasie, de Hawaii et du sud de l'Amérique du Sud. <em>A. chathamica</em> et <em>A. nervosa</em> sont connues pour leur feuillage attrayant.","detail_care":null,"harvesting":null,"blooming":"Donne des fleurs unisexuées au printemps ou en été, suivies de baies orange ou rouges. Les tépales des fleurs restent souvent à l'apparition des baies.","soil_irr":"<em>Astelia</em> s'épanouit dans un sol tourbeux fertile et humide. Un terreau sans terre convient aux plantes d'intérieur. Arroser généreusement pendant la saison de croissance, réduire la quantité d'eau en hiver.","growth":"S'épanouit au soleil avec une ombre à la mi-journée. Dans les régions épargnées par le gel, <em>Astelia</em> se porte bien dans une tourbière ou un jardin rocailleux. Dans les régions où <em>Astelia</em> ne résiste pas, cultivez les plantes dans une serre fraîche. Les serres fraîches ont une température minimale de 2°C. En journée, régler les températures entre 5 et 10°C, et de nuit, maintenir la température à 2°C.","latin_name":"Astelia chathamica","genus_name":"Astelia","fertilization":"Requiert un sol fertile pour s'épanouir.","description":"<em>Astelia</em> est un genre de vivaces à feuillage persistant, adaptées aux tourbières ou aux jardins rocailleux.","preferred_common_name":"Astelia Chathamica","species_name":"chathamica","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Astelia chathamica","height_min":100,"height_max":145,"spread_min":145,"spread_max":220,"temperature_max":33,"temperature_min":0,"fertilizer":3,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 91 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Astelia Chathamica","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/MBP178_GWI.jpg","copyright":{"name":"GWI/MBP PLANTS","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_850312376.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["GR","YE"],"FO":["GR","SI"],"PT":["PE"],"SN":["LS","MS"]}}