{"id":5215,"pruning":null,"planting":"Semez les graines une fois mûres. Propagation également possible à partir de boutures prélevées sur des pousses durant l'été, avant la floraison.","pests":"Il est courant de voir apparaître des pucerons durant la saison de floraison. Un sur-arrosage favorise la pourriture basale.","interesting":"La <em>rose du désert</em> est endémique de la péninsule arabique et des régions situées entre l'Afrique de l'Est et l'Afrique du Sud-ouest. En cas d'ingestion, la sève des pousses peut causer des maux d'estomac et en cas de contact, elle peut irriter la peau.","detail_care":null,"harvesting":null,"blooming":"Des fleurs très discrètes apparaissent durant l'été, parfois avant que les feuilles ne se développent. Les fleurs se parent généralement de teintes de rouge, de rose et de blanc.","soil_irr":"S'épanouit dans les sols légèrement alcalins à fort pouvoir drainant et riches en humus.","growth":"Les roses du désert sont des plantes succulentes que l'on trouve dans les régions semi-arides. Pousse mieux en plein soleil, avec un peu d'ombre à la mi-journée.","latin_name":"Adenium obesum","genus_name":"Adenium","fertilization":"Durant la saison de croissance, appliquez 2 à 3 fois un engrais liquide équilibré.","description":"La rose du désert (Adenium) est un genre de plante à fleurs ne contenant qu'une seule espèce, Adenium obesum, et cinq sous espèces.  Elle est aussi appelée baobab chacal, lis des Impalas, sabi Star ou kudu.  La plante est originaire d'Afrique de l'Est et d'Arabie.","preferred_common_name":"Rose du Désert","species_name":"obesum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":"http://fr.wikipedia.org/wiki/Rose_du_désert","description_source":"wikipedia","fullname":"Adenium obesum","height_min":120,"height_max":185,"spread_min":75,"spread_max":110,"temperature_max":42,"temperature_min":10,"fertilizer":1,"sun":4,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Kudu","preferred":false},{"common_name":"Sabi Star","preferred":false},{"common_name":"Lis des Impalas","preferred":false},{"common_name":"Baobab Chacal","preferred":false},{"common_name":"Rose du Désert","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_080818321.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/desert-rose.jpg","copyright":{"name":"Jim Kochan","copyright_url":"None"}}],"attributes":{"BL":["PI","WH"],"PT":["SU","PE"],"SH":["UP"],"SN":["EE","LE","ME"]}}