{"id":1890,"pruning":"Ces plantes doivent être coupées à la base à la fin de l'hiver si toutefois le froid ou le gel n'ont pas détruit les pousses de la dernière saison. En procédant ainsi, cela assure le développement de nouvelles pousses vigoureuses pour la prochaine saison. En outre, si vous taillez la plante après chaque cycle de floraison, cela en favorise d'autres.","planting":"Semez les graines à l'automne dans des pots placés dans une couche froide. Les couches froides sont des structures de protection, situées à l'extérieur, destinées à la propagation et à la culture des plantes. Propagation également possible à partir de boutures herbacées au printemps ou à partir de boutures de bois vert au début de l'été. Les boutures herbacées sont des boutures prélevées sur des jeunes pousses non ligneuses. Les boutures de bois vert sont prélevées à l'extrémité des pousses et sont plus dures que les boutures herbacées.","pests":"Les punaises causent occasionnellement une déformation du feuillage.","interesting":"Le Barbe bleue est originaire d'Asie du sud et de l'est.","detail_care":null,"harvesting":null,"blooming":"La floraison débute au milieu de l'été et se termine au début de l'automne, jusqu'à ce que les températures descendent sous la barre des 0°C. Les fleurs sont bleues et aromatiques.","soil_irr":"Afin d'éviter que les racines ne pourrissent, préférez un sol bien drainé. Préfère les sols riches et légers.","growth":"Plante ligneuse vivace qui dépérit en hiver, seulement si les températures sont négatives. Les feuilles et les fleurs sont aromatiques. Cultivez les <em>Caryopteris</em> en bordure arbustive ou bordure composée de diverses variétés.","latin_name":"Caryopteris x","genus_name":"Caryopteris","fertilization":null,"description":"L'une des plantes vivaces les plus imposantes que nous connaissions. Chaque plante donne une profusion de fleurs bleu-violet depuis le milieu de l'été jusqu'à l'automne. Le feuillage léger et aéré est de couleur vert fumé et les feuilles sont délicieusement odorantes quand on les touche. Cet arbuste à feuilles caduques et formant des buttes est parfait pour une plate-bande ou un jardin de vivaces.","preferred_common_name":"Caryopteris","species_name":"x","subspecies_name":"Longwood Blue","subspecies_search_ordering":"Longwood Blue","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Caryopteris x 'Longwood Blue'","height_min":60,"height_max":120,"spread_min":60,"spread_max":120,"temperature_max":30,"temperature_min":-29,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Caryopteris","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/8222-6_MINIER.jpg","copyright":{"name":"MINIER/PALLIER Yvon","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/blue-beard.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["PU","BL"],"FO":["SI"],"PT":["SH","PE"],"SF":["FL"],"SN":["EF","MF","LE"]}}