{"id":4095,"pruning":null,"planting":"Planter les graines à l’endroit souhaité de mai à juillet.","pests":null,"interesting":"Les <em>Zinnias</em> sont des plantes d’été qui adorent les climats chauds. Plantés tôt, elles attendent simplement la chaleur pour fleurir.","detail_care":null,"harvesting":null,"blooming":"La durée de floraison varie en fonction de la variété. La <em>Z. angustifolia</em> fleurit 6 semaines après avoir planté la graine et continue sa floraison jusqu’à l’automne. <em>Z. grandiflora</em> fleurit du printemps jusqu’à l’automne si on l’arrose.","soil_irr":"Les <em>Zinnias</em> ont besoin d’un bon sol de jardin et doivent être arrosées sur le sol, autour de la plante, pas sur la fleur.","growth":"La croissance de la plante varie en fonction de la variété.","latin_name":"Zinnia x","genus_name":"Zinnia","fertilization":"Pour la fertilisation des <em>Zinnias</em>, apporter les quantités souhaitées de fertilisant.","description":" Sans aucun doute le zinnia le plus audacieux, coloré intensément, et durable que nous n’ayons jamais vu, un fantastique ami du jardin ! Éblouissantes fleurs de 7 à 12 cm dont le centre, entouré de pétales rose brillant, écarlates et jaunes ressort, offrant ainsi un équilibre élégant et parfait de couleurs. Floraison ininterrompue tout l’été, quel que soit le climat, et attire toujours de nombreux papillons. Plantes remplies de fleurs de 60 à 90 cm pour les massifs et bordures. L’une des meilleures fleurs nouvelles que nous ayons vues depuis de nombreuses années. Plante annuelle.","preferred_common_name":"Zinnia","species_name":"x","subspecies_name":"Zowie Hybrid","subspecies_search_ordering":"Zowie Hybrid","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Zinnia x 'Zowie Hybrid'","height_min":65,"height_max":90,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":10,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Zinnia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/z/zinnia-37.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["YE","OR","RE"],"PT":["AN","PE"],"SF":["DR"],"SN":["ES","LS","MS","EE","LE","ME","EF","LF","MF"]}}