{"id":1198,"pruning":null,"planting":"Diviser au printemps ou au début de l'été, ou couper des stolons individuels avec un transplantoir ou utiliser des semences.","pests":"Pucerons, charançons, araignées rouges et limaces. Le <em>Primula</em> est aussi sujet à la pourriture grise, au pourridié, taches foliaires, rouille et virus.","interesting":"La moitié des espèces de <em>Primula</em> sont originaires de l'Himalaya. Les feuilles, les tiges des fleurs et les calices ont une couche externe de couleur blanche ou jaune et de texture cireuse.","detail_care":null,"harvesting":null,"blooming":"Grappes de fleurs qui sont habituellement hypocratériformes. Beaucoup fleurissent très tôt.","soil_irr":"La plupart ont besoin d'un sol riche, uniformément humide, bien drainé. Arroser pour maintenir le sol humide.","growth":"Plantes vivaces robustes et tendres. Rosettes de feuilles étroites largement arrondies. Le <em>Primula</em> est très diversifié et comprend de nombreuses espèces ayant des besoins différents. Généralement, les primevères poussent bien dans les régions qui ont des étés frais. Certaines espèces alpines peuvent également exiger des conditions sèches pendant l'hiver. Les primevères donnent d'excellents résultats dans le jardin. Planter dans des sites de tourbières, près d'une source d'eau, dans un jardin de rocaille, ou sur une bordure. Les espèces moins résistantes devraient être cultivées à l'intérieur, dans une serre froide ou tempérée et dans des pots, ou comme plante d'intérieur. Il y a cinq grands types d'hybrides <em>Primula</em>: Auricule, candélabres, Acaulis, Polyanthus, et Juliana.","latin_name":"Primula vulgaris","genus_name":"Primula","fertilization":"Si elles sont cultivées dans une serre froide ou comme plante d'intérieur, mettre de l'engrais liquide et équilibré, dilué à 50%, une fois par semaine pendant la période de croissance.","description":"La Primevère commune, Primevère acaule ou Primevère sans tige (Primula vulgaris) est une plante herbacée pérenne de la famille des Primulacées des régions tempérées de l'hémisphère nord. Elle fleurit au début du printemps (février-avril) sur les talus et dans les prés.  Si elle est inscrite sur la liste des espèces végétales protégées en Lorraine on la rencontre abondamment dans l'Ouest de la France, où elle supplante localement les Primevères officinales (Primula veris).","preferred_common_name":"Primevère Commune","species_name":"vulgaris","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","description_url":"http://fr.wikipedia.org/wiki/Primula_vulgaris","description_source":"wikipedia","fullname":"Primula vulgaris","height_min":10,"height_max":25,"spread_min":20,"spread_max":25,"temperature_max":33,"temperature_min":-29,"fertilizer":1,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Primevère Sans Tige","preferred":false},{"common_name":"Primevère Acaule","preferred":false},{"common_name":"Primevère Commune","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/STF3069_GWI.jpg","copyright":{"name":"GWI/Steffen Hauser","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/e/english-primrose.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/e/english-primrose-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/e/english-primrose-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/e/english-primrose-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/e/english-primrose-4.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/e/english-primrose-5.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE","WH","RE","PU","PI","OR","BL"],"FO":["GR"],"PT":["IP","AN"],"SF":["AF","ED","FL","NT","DR"],"SH":["RO"],"SN":["ES","MS"]}}