{"id":5622,"pruning":"L'élagage n'est en général pas nécessaire.","planting":"Propagation par graines au printemps. Effectuer les semis dans des bacs en extérieur. Réaliser également la division au printemps. La division consiste à propager une plante en la séparant en 2 ou plusieurs parties. Chaque partie dispose de son propre système racinaire et de plusieurs pousses ou bourgeons dormants.","pests":"Plante sujette à la pourriture du rhizome, la pourriture grise, la flétrissure et la brûlure helminthosporienne.","interesting":"Les racines de <em>Panax</em> ont des propriétés stimulantes et réparatrices. Il n'en existe que 5 espèces connues, originaires des régions boisées du sud et de l'est de l'Asie et de l'est des États-Unis.","detail_care":null,"harvesting":"Les racines doivent être récoltées environ 6 ans après l'ensemencement.","blooming":"Donne de petites fleurs en forme d'étoile sur des ombelles terminales blanc verdâtre, suivies de fruits charnus.","soil_irr":"S'épanouit dans un sol profond, fertile, riche en humus et humide.","growth":"Vivaces herbacées avec des porte-greffes tubéreux aromatiques, que l'on trouve dans les régions humides. S'épanouit dans les environnements partiellement ombragés. Les racines sont souvent récoltées. <em>Panax</em> prospère dans un jardin d'herbes aromatiques ou comme couvre-sol dans un jardin boisé.","latin_name":"Panax ginseng","genus_name":"Panax","fertilization":"Requiert un sol fertile pour s'épanouir.","description":"Le ginseng (Panax ginseng) est une plante vivace qui appartient au genre Panax de la famille des Araliaceae.  Environ 10 espèces de ginseng sont cultivées à travers le monde, les espèces les plus connues sont Panax ginseng C. A.  Meyer, originaire d'Asie du Nord-Est, et Panax quinquefolium (ginseng américain).  La racine du ginseng est réputée pour ses propriétés pharmaceutiques, mais est aussi utilisée comme aliment classique (légume).","preferred_common_name":"Ginseng","species_name":"ginseng","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":"http://fr.wikipedia.org/wiki/Ginseng","description_source":"wikipedia","fullname":"Panax ginseng","height_min":65,"height_max":100,"spread_min":50,"spread_max":75,"temperature_max":30,"temperature_min":0,"fertilizer":3,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 91 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Ginseng","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FP_CS2148_GWI.jpg","copyright":{"name":"GWI/Flowerphotos/Carol Sharp","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["GR","WH"],"FO":["GR"],"PT":["GC","IP","PE","ED"],"SF":["ED"],"SN":["EE","LE","ME"]}}