{"id":4508,"pruning":"Supprimez les pousses naissantes, afin d'accroître la densité de la plante.","planting":"Les graines doivent être semées au printemps lorsque les températures dépassent les 15°C. Dans les climats plus chauds, semez les graines dans un pot, à l'automne, pour que la floraison intervienne au printemps. À la fin de l'été, effectuez des boutures racinées des tiges non florifères.","pests":"Plante souvent touchée par la pourriture des racines et du pied.","interesting":"Les genres <em>Nemesia</em> et <em>Diascia</em> se composent de fleurs relativement proches (ces plantes font partie de la même famille: la famille des Scrophulariaceae). Ces plantes ont des besoins similaires et sont très faciles à cultiver en pots mixtes.","detail_care":null,"harvesting":null,"blooming":"Les fleurs ont une forme de trompette et sont constituées de deux lèvres. Elles peuvent être de couleur bleue, rose, jaune, blanche ou rouge.","soil_irr":"S'épanouit dans les sols acides, modérément fertiles et bien drainés. Dans les climats secs, arrosez hardiment.","growth":"La croissance ralentit lorsque les températures sont inférieures à 10°C. Les températures inférieures à zéro peuvent être fatales à la plante si elle ne s'est pas encore endurcie. Le <em>Nemesia</em> s'épanouit davantage en plein soleil. Cette plante est idéale en pot, sous forme de bordure herbacée ou de massif.","latin_name":"Nemesia fruticans","genus_name":"Nemesia","fertilization":null,"description":"Des fleurs odorantes, délicates, aériennes couvrent ces plants dressés. Se comporte très bien sous des températures fraîches et est idéal pour une performance hivernale et printanière sous les climats chauds.","preferred_common_name":"Nemesia","species_name":"fruticans","subspecies_name":"Aromatica Rose Pink","subspecies_search_ordering":"Aromatica Rose Pink","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Nemesia fruticans 'Aromatica Rose Pink'","height_min":30,"height_max":35,"spread_min":25,"spread_max":30,"temperature_max":24,"temperature_min":-4,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 121 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Nemesia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/n/nemesia-6.jpg","copyright":{"name":"Ball Horticultural Company","copyright_url":"http://www.ballhort.com/"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["BA","PE"],"SN":["ES","MS","LS","EF","MF","LF"]}}