{"id":5910,"pruning":null,"planting":"Plantez à 30 cm d'intervalle au printemps ou au début de l'automne.","pests":"La bugle rampante est parfois victime d'un pourrissement des racines ou de maladies fongiques si le sol n'est pas suffisamment bien drainé.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"La bugle rampante fleurit du printemps au début de l'été.","soil_irr":"Planter dans un sol constamment et uniformément humide.","growth":"La bugle rampante se répand rapidement par le biais de stolons. Les espèces de ce genre sont principalement des couvre-sols. L'<em>ajuga genevensis</em> est une plante idéale pour les jardins de rocailles.","latin_name":"Ajuga reptans","genus_name":"Ajuga","fertilization":null,"description":"La Bugleweed, <em>Ajuga reptans </em>'Toffee Chip' est une nouvelle et fantastique couverture végétale qui s’épanouit en milieu totalement ensoleillé ou ombragé et offre un bon rendement toute l’année grâce à son feuillage toujours vert. Cette variété unique a de petites feuilles colorées dans des tons de marron et kaki devenant ensuite vert-gris avec une superbe bordure doré-crème. Mesurant seulement 2 à 3\" (5 à 7,5cm) de haut, la <em>Ajuga reptans</em> 'Toffee Chip' préserve son aspect propre et ordonné ; elle est idéale pour vos bordures ou mélangée dans un pot. Des fleurs bleu-clair sur des tiges de 8\" (20cm) complètent le feuillage décoratif à la fin du printemps. ","preferred_common_name":"Bugle Rampante","species_name":"reptans","subspecies_name":"Toffee Chip","subspecies_search_ordering":"Toffee Chip","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","description_url":null,"description_source":"default","fullname":"Ajuga reptans 'Toffee Chip'","height_min":5,"height_max":20,"spread_min":25,"spread_max":35,"temperature_max":42,"temperature_min":-40,"fertilizer":3,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Bugle Rampante","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/v/variegated-carpet-bugleweed.jpg","copyright":{"name":"Terra Nova Nurseries","copyright_url":"http://www.terranovanurseries.com"}}],"attributes":{"BL":["BL"],"FO":["GR","VA","YE"],"PT":["GC","PE"],"SF":["AF","DR","NT"],"SH":["PR","SP"],"SN":["EE","LS"]}}