{"id":5827,"pruning":"Maintenez un environnement salubre. Retirer les parties mortes ou endommagées de la plante. ","planting":"Propager à partir des graines ou de morceaux de rhizome contenant un ou deux bourgeons. ","pests":"La pourriture des rhizomes est un problème potentiel du curcuma rond. ","interesting":"Le curcuma rond provient de Chine et d’Asie du sud-est. Les rhizomes ressemblent à des doigts qui poussent sur une base. Le curcuma rond est couramment utilisé dans la cuisine thaïlandaise. ","detail_care":null,"harvesting":"Les rhizomes sont la partie que l’on utilise de la plante. Déterrer les rhizomes à la fin de l’été ou au début de l’automne.","blooming":"Petites fleurs à la base du feuillage. Les fleurs passent souvent inaperçues. ","soil_irr":"Bons résultats sur des sols forestiers, humides, riches et bien drainés. Arroser généreusement au cours de la saison de croissance.","growth":"Le curcuma rond est une herbe qui pousse bien sous les climats subtropicaux ou tempérés-chauds. Il s’épanouit en plein soleil ou mi-ombre. La <i>Boesenbergia</i> est adaptée aux jardins ou aux pots.","latin_name":"Boesenbergia rotunda","genus_name":"Boesenbergia","fertilization":"Prospère dans un sol fertile. ","description":"Le curcuma rond est une herbe qui produit des rhizomes comestibles ayant un arôme puissant de citron. Planter le curcuma rond dans un jardin d’herbes ou l’utiliser comme couvre-sol. ","preferred_common_name":"Boesenbergia","species_name":"rotunda","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","description_url":null,"description_source":"default","fullname":"Boesenbergia rotunda","height_min":60,"height_max":90,"spread_min":60,"spread_max":90,"temperature_max":39,"temperature_min":-4,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Boesenbergia","preferred":true}],"attributes":{"BL":["PI","WH"],"FO":["GR"],"PT":["PE","ED"],"SF":["ED"],"SH":["SP"],"SN":["EE","ME"]}}