{"id":6365,"pruning":"Veillez à couper les fleurs fanées après la floraison.","planting":"Une fois à maturité, semez les graines dans une couche froide, au sein de conteneurs. Divisez au début du printemps.","pests":"Les graines sont souvent touchées par les charançons. Les autres problèmes comprennent les tâches foliaires fongiques, l'oïdium et la rouille.","interesting":"Les espèces de <em>Baptisia</em> dont les fleurs sont bleues étaient autrefois utilisées comme colorant pour remplacer le véritable indigo. Elles repousseraient les mouches des animaux de ferme, accrochées en bouquets à leur harnachement. Si elles n'éloignent pas les mouches, elles donnent une petite touche de couleur aux animaux.","detail_care":null,"harvesting":null,"blooming":"De la famille des Fabacées, le faux-indigo génère des fleurs ressemblant aux pois de senteur. Ils fleurissent au début de l'été. Bien qu'elle soit connue pour ses fleurs bleues, l'espèce B. alba offre des fleurs de couleur blanche ou crème.","soil_irr":"Le faux-indigo peut résister à des sols pauvres et sablonneux. Il tolère également un peu de sécheresse une fois bien établi.","growth":"S'épanouit en plein soleil.","latin_name":"Baptisia x","genus_name":"Baptisia","fertilization":null,"description":"<em>Baptisia</em> Starlite Prairiebluestrade; est la seconde création de la fantastique série Prairiebluestrade; de <em>Baptisia</em>. Les spectaculaires tiges des fleurs de 60 cm ressemblent à d’immenses fleurs de lupins et sont fantastiques comme fleurs coupées. À la fin du printemps, les boutons d’un violet lavande profond de Starlite Prairiebluestrade; deviennent d’un bleu pervenche avec des taches crème. La profusion de fleurs surplombe le feuillage bien entretenu. Aspect fantastique même lorsqu’elle n’est pas en fleurs !","preferred_common_name":"Baptisia","species_name":"x","subspecies_name":"Solar Starlite Prairieblues","subspecies_search_ordering":"Solar Starlite Prairieblues","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Baptisia x 'Solar Starlite Prairieblues'","height_min":60,"height_max":90,"spread_min":90,"spread_max":120,"temperature_max":42,"temperature_min":4,"fertilizer":3,"sun":4,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Baptisia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/wild-indigo.jpg","copyright":{"name":"North Creek Nursery, Inc.","copyright_url":"http://www.northcreeknurseries.com/"}}],"attributes":{"BL":["BL"],"PT":["PE"],"SF":["DR"],"SN":["LS","EE","ME","LE"]}}