{"id":4689,"pruning":"Les <em>Impatiens</em> n'ont pas besoin d'être pincées ou taillées, mais si vous souhaitez que la plante reste compacte, pincez l'extrémité des pousses.","planting":"Semez les graines à l'intérieur 8 à 10 semaines avant les dernières gelées, elles germeront en 2 à 3semaines entre 21 et 24°C. Il suffit d'enfoncer les graines dans le sol. Arrosez-les uniquement par le dessous et gardez-les humides en les couvrant avec un plastique. Ne placez pas la plante au soleil quand elle est couverte. Repiquez quand les températures nocturnes sont supérieures à 10°C. Les vivaces sont faciles à propager à l'aide de boutures réalisées au printemps ou en été.","pests":"Les <em>Impatiens</em> sont sujettes aux tétranyques, aux escargots et aux limaces. Si ces parasites endommagent la plante, il suffit de tailler la partie abîmée.","interesting":"Les noms <em>Impatiens</em> ou Impatiente font référence à la libération abrupte et explosive des fruits par les gousses si l'on y touche. L'<em>Impatiens capensis</em>, ou Impatiente du Cap, est un remède traditionnel pour le sumac vénéneux, mais il n'existe pas de preuves scientifiques de son efficacité.","detail_care":null,"harvesting":null,"blooming":"Fleurs asymétriques à éperon. Cinq pétales, mais les pétales inférieurs de chaque fleur sont fusionnés. Ces fleurs décoratives existent dans une large palette de couleurs, généralement chaudes, mais parfois même en lavande ou violet.","soil_irr":"Sol bien drainé et uniformément humide. Les tiges se faneront si elles ne reçoivent pas assez d'eau. Quand ces plantes sont cultivées en pot ou sous des arbres, elles ont besoin de plus d'eau que d'habitude.","growth":"Plantes annuelles, vivaces et sous-arbrisseaux avec des feuilles charnues et des tiges cassantes et succulentes. Les graines sont contenues dans une capsule explosive qui les projette dans toutes les directions si elle est touchée. Les colibris rendent visite à cette plante.","latin_name":"Impatiens walleriana","genus_name":"Impatiens","fertilization":"Une fois par mois pendant le printemps et l'été, donnez un engrais léger.","description":"Plante d'ombre traditionnelle avec de nombreuses fleurs, demande peu d'entretien, un incontournable pour les jardins ombragés.","preferred_common_name":"Impatientes","species_name":"walleriana","subspecies_name":"Super Elfin XP Violet","subspecies_search_ordering":"Super Elfin XP Violet","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Impatiens walleriana 'Super Elfin XP Violet'","height_min":20,"height_max":25,"spread_min":30,"spread_max":35,"temperature_max":29,"temperature_min":13,"fertilizer":1,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Patience","preferred":false},{"common_name":"Impatience","preferred":false},{"common_name":"Impatiente","preferred":false},{"common_name":"Impatientes","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/i/impatiens-60.jpg","copyright":{"name":"Ball Horticultural Company","copyright_url":"http://www.ballhort.com/"}}],"attributes":{"BL":["BL"],"FO":["GR"],"PT":["IP","AN","PE"],"SH":["UP"],"SN":["ES","MS","LS","EE","ME","LE"]}}