{"id":1325,"pruning":"Élaguez après la floraison.","planting":"Semer les graines au printemps. Quand les plantes sont jeunes, protégez-les du froid. ","pests":"Sujet au pourridié des racines. Pour l’éviter, permettez au sol de sécher entre deux arrosages. ","interesting":"Le romarin n'est pas seulement connu pour ses propriétés culinaires, mais pourrait aussi présenter des propriétés médicinales. L'odeur des feuilles aromatiques pourrait en effet agir favorablement sur la mémoire, ce qui accrédite son utilisation en médecine populaire comme stimulant de la mémoire. Certaines civilisations avaient pour habitude d'apporter des brins de romarin aux funérailles en souvenir des morts; certains affirment cependant que les brins avaient en réalité pour but de lutter contre les mauvaises odeurs qui pouvaient se dégager lors de ces funérailles.","detail_care":null,"harvesting":"Les feuilles de romarin sont délicieuses en herbe aromatique. Le meilleur moment de la journée pour cueillir les brins ou les feuilles des jeunes tige est le matin avant qu'il ne fasse trop chaud quand la plante commence juste à fleurir. C'est le moment où les huiles qui se trouvent dans les feuilles et qui leur donnent leur saveur et leur arôme sont les plus abondantes.","blooming":"De petites fleurs apparaissent en hiver et durent tout le long du printemps. Elles peuvent être de différentes couleurs mais sont généralement de différentes teintes de bleu. Les fleurs sont comestibles.","soil_irr":"Nécessite un arrosage peu abondant mais un sol bien drainé est obligatoire. Des sols lourds peuvent être modifies à l'aide de matière organique.","growth":"Il existe de nombreuses variétés de romarin et leurs besoins varient lors de leur croissance. Certaines variétés poussent en hauteur et d'autres près du sol, mais elles nécessitent toutes un plein soleil. De manière générale, les variétés qui poussent en hauteur sont plus résistantes au froid alors que les variétés rampantes de romarin peuvent supporter un gel et des températures allant jusqu’à -7C. Les branches s'enracinent dès qu'elle touchent le sol. ","latin_name":"Rosmarinus officinalis","genus_name":"Rosmarinus","fertilization":null,"description":"Il est rare de trouver, parmi les plantes vivaces, des plantes qui peuvent rivaliser avec le romarin en termes de diversité d'habitats et de régions où elles sont susceptibles de prospérer. C'est une très bonne nouvelle pour tous ceux qui souhaitent cultiver cette plante facile d'entretien et bénéficier des saveurs et arômes merveilleux qu'elle apporte au monde de la gastronomie. Il s'agit de l'une des plantes qui tolèrent le mieux la sécheresse. Petites fleurs lisses et bleu ciel qui attirent les abeilles et les oiseaux, et les papillons envahissent le romarin au printemps et encore une fois en automne quand le temps se rafraîchit quelque peu.","preferred_common_name":"Romarin","species_name":"officinalis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Rosmarinus officinalis","height_min":60,"height_max":120,"spread_min":30,"spread_max":60,"temperature_max":42,"temperature_min":-23,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 91 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Romarin Officinal","preferred":false},{"common_name":"Romarin Officinal","preferred":false},{"common_name":"Romarin","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/5052-4_MINIER.jpg","copyright":{"name":"MINIER/MILLIAND SYLVAIN","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/rosemary.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/rosemary-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BL"],"FO":["GR","SI"],"PT":["IP","SH","PE","ED"],"SF":["ED","FL","DR"],"SH":["RO"],"SN":["EE","LE","LS","LW","ME","MS"]}}