{"id":5724,"pruning":"L'élagage n'est généralement pas nécessaire.","planting":"Effectuer les semis au printemps, à une température de 26ºC. Les palmiers jaunes peuvent également être propagés à partir de surgeons enracinés.","pests":"Le <em>Dypsis</em> est vulnérable à un certain nombre d'organismes, y compris aux aleurodes, cochenilles et araignées rouges. Les jeunes plants sont particulièrement sujets aux taches foliaires fongiques. La pourriture du pied, le faux charbon et la pourriture des bourgeons sont aussi des problèmes, qui affectent principalement les plantes qui poussent en plein air.","interesting":"Les palmiers jaunes sont originaires des forêts à forte pluviométrie de Madagascar et des îles voisines. Il existe une vingtaine d'espèces connues.","detail_care":null,"harvesting":null,"blooming":"Fait de petites fleurs à 3 pétales.","soil_irr":"Le <em>Dypsis</em> pousse mieux dans un sol fertile, humide et bien drainé. Les mélanges de rempotage fonctionnent bien pour les plantes d’intérieur. Arroser copieusement pendant la saison de croissance, réduire la quantité en hiver. Le printemps est un bon moment pour mettre les plantes en pot ou les terreauter.","growth":"Les palmiers jaunes s'épanouissent au soleil ou à l'ombre partielle. Dans les régions où les <em>Dypsis</em> ne résistent pas, cultiver les plantes à l'intérieur ou dans une serre chaude. Les palmiers jaunes donnent de bons résultats comme plantes ornementales dans les régions tropicales et subtropicales.","latin_name":"Dypsis lutescens","genus_name":"Dypsis","fertilization":"Les palmiers jaunes ont besoin d'un sol fertile pour bien pousser. Appliquer un engrais liquide équilibré tous les mois durant la saison de croissance.","description":"Ce palmier à la croissance lente forme un massif généralement utilisé comme plante d'intérieur en pot. Si, en tant que plante d'intérieur, il fait en général un peu moins de deux mètres de haut, il peut atteindre jusqu'à neuf mètres dans son milieu naturel, à Madagascar. Ils forment naturellement des troncs massifs pouvant atteindre six mètres de large.","preferred_common_name":"Palmiste Multipliant","species_name":"lutescens","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Dypsis lutescens","height_min":120,"height_max":185,"spread_min":90,"spread_max":120,"temperature_max":29,"temperature_min":21,"fertilizer":1,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Chrysalidocarpus Lutescens","preferred":false},{"common_name":"Palmiste Multipliant","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0028403.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["YE"],"PT":["IP","PE"],"SH":["UP"]}}