{"id":632,"pruning":"Tailler pour conserver la forme, si vous le souhaitez, après la floraison.","planting":"Sous les climats plus froids, planter dans des pots pouvant être placés à l’intérieur pour hiverner, ou dans des serres. Si vous les plantez dans un pot, couvrez le fond du pot avec de la mousse de tourbe, et placez des galets dans le plateau sous le pot. Ajouter du paillis à la base de la plante une fois dans le pot.","pests":"Surveiller tout signe de puceron ou kermès. Arroser fréquemment le feuillage avec des jets d’eau pour retirer les insectes. Vous pouvez appliquer une huile horticole légère pour contrôler les parasites mais ne pas l’appliquer pendant la journée à une température supérieure à 32ºC. Vous pouvez appliquer l’huile horticole le soir mais n’oubliez pas de la retirer le matin.","interesting":"Les <em>Gardénias</em> sont très appréciées en raison de leurs fleurs parfumées; cependant, ces dernières peuvent provoquer des allergies, des maux de tête, et de l’asthme chez les personnes sensibles.","detail_care":null,"harvesting":null,"blooming":"Les fleurs blanches des <em>Gardénias</em> sont très parfumées. Différents cultivars et espèces de <em>Gardénias</em> fleurissent à différents moments de l’année.Les <em>Gardénias</em> offrent les meilleurs résultats en termes de floraison sous des températures nocturnes d’environ 16°C.Les <em>Gardénias</em> sont très caractérielles, en particulier en ce qui concerne les premiers boutons. Les<em>Gardénias</em> ont tendance à laisser tomber leurs boutons avant que la fleur de s’ouvre si les conditions ne sont pas favorables. Une humidité basse, une luminosité réduite, un arrosage insuffisant ou excessif, des fluctuations de températures, des courants d’air et même le déplacement d’un pot (cela entraîne du stress pour la plante) peuvent être à l’origine de la chute précoce des boutons.","soil_irr":"Les <em>Gardénias</em> ont besoin d’un sol à drainage rapide, ayant une certaine capacité de rétention de l’eau. Pour cela, appliquer un sol organique avec du sable, de la perlite ou de la pierre ponce. Arroser modérément mais ne pas laisser sécher. La culture des <em>Gardénias</em> à l’intérieur pendant l’hiver est particulièrement délicate. Les placer à l’endroit le plus ensoleillé, avec beaucoup d’humidité. Le sol doit rester uniformément humide mais pas inondé; cela pourrait endommager gravement les racines. ","growth":"Les <em>Gardénias</em> offrent les meilleurs résultats en plein soleil ou mi-ombre mais tolèrent les endroits plus ombragés en particulier sous les climats chauds. Sous les climats désertiques, placer les <em>Gardénias</em> selon une exposition nord ou est. Vivace jusqu’à -7°C aux moments les plus froids de l’année mais adore les étés chauds. Attention! La brumisation des feuilles peut entraîner l’apparition de champignons. De nombreuses personnes considèrent les <em>Gardénias</em> comme étant difficiles à cultiver mais elles valent bien tous les efforts. Si vous avez des difficultés, une pépinière locale peut vous aider concernant les problèmes dont souffrent les <em>Gardenias</em> dans votre région.","latin_name":"Gardenia augusta","genus_name":"Gardenia","fertilization":"Apporter des nutriments toutes les 3 à 4 semaines pendant la saison de pousse. Utiliser un fertilisant acide, de sang desséché ou une émulsion de poisson. Le manque de magnésium peut constituer un problème et entraîner le jaunissement des feuilles avec des nervures vertes (très similaire au manque de fer). Placer 1 cuillère à soupe de sels d’Epsom dans 4 litres d’eau et appliquer avec une irrigation en profondeur.","description":"Le Gardenia « Veitchii » est le plus ancien cultivar de Gardenia et c’est pourtant le plus fiable de tous les Gardenias pour sa floraison. Cette plante à feuilles persistantes d’un vert-foncé brillant atteint environ 10 cm de haut et 15 cm de large à maturité, et offre une multitude de fleurs de la fin du printemps jusqu’aux gelées d’automne. Les fleurs sont doubles et ressemblent à des roses, avec un parfum envoutant. Parfait comme bordure informelle ou contre la maison. Avec de l’ombre l’après-midi, il s’épanouira !","preferred_common_name":"Gardenia du Cap","species_name":"augusta","subspecies_name":"Veitchii","subspecies_search_ordering":"Veitchii","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Gardenia augusta 'Veitchii'","height_min":120,"height_max":245,"spread_min":150,"spread_max":245,"temperature_max":27,"temperature_min":13,"fertilizer":1,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Gardenia du Cap","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_850402017.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/e/everblooming-gardenia.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/e/everblooming-gardenia-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/e/everblooming-gardenia-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/e/everblooming-gardenia-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["IP","SH","PE"],"SF":["AF"],"SH":["RO"],"SN":["EE","LS","ME","LE","EF","MF","LF"]}}