{"id":7959,"pruning":null,"planting":"Propager à partir des graines au début du printemps. Planter dans des pots sous couche froide (pour la protection et pour garantir la vivacité). Propagation possible à partir de boutures semi-aoûtées à la fin de l’été.","pests":"Peu courant.","interesting":"Il n’existe qu’une espèce connue de <em>Thujopsis</em>, <em>T. dolabrata</em>. Provient des forêts du Japon.","detail_care":null,"harvesting":null,"blooming":"Pommes de pin mâles et femelles sur la même plante. Les femelles sont sphériques et ont une teinte marron lorsqu’elles sont mûres. Les mâles sont cylindriques et d’une couleur violet-foncé.","soil_irr":"Nécessite un arrosage modéré à régulier. Meilleurs résultats sur un sol bien drainé, riche en humus mais toujours humide.","growth":"Arbre monoïque, conifère, à feuillage persistant. Meilleurs résultats en plein soleil mais l’ombre peut être nécessaire sous les climats les plus chauds. Peut atteindre 15 m de haut et 6 m de large. Meilleurs résultats sous des climats où les étés sont frais et humides. La croissance du <em>Thujopsis</em> est lente. <em>T. dolabrata</em> possède une écorce qui se détache en larges bandes. Meilleurs résultats dans les forêts comme plante ornementale.","latin_name":"Thujopsis dolabrata","genus_name":"Thujopsis","fertilization":null,"description":"Thujopsis dolabrata a des feuilles écailleuses similaires à celles de l’Arborvitae (<em>Thuja</em>) bien qu’il fasse en fait partie de la famille des <em>Cyprès</em>.","preferred_common_name":"Thujopsis","species_name":"dolabrata","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Thujopsis dolabrata","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":33,"temperature_min":-26,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Thujopsis","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/TRE478_GWI.jpg","copyright":{"name":"GWI/Trevor Sims","copyright_url":"www.map-photos.com"}}],"attributes":{"FO":["GR"],"PT":["PE","ED"]}}