{"id":3404,"pruning":"Enlevez les mauvaises herbes. Dans les régions où l'été est frais, assurez-vous d'enlever les fleurs et petits fruits qui se forment plus tard dans la saison. Comme ils n'auront pas le temps d'arriver à maturité, il est préférable de les enlever pour que l'énergie puisse être consacrée à la maturation des fruits existants.Pour obtenir de grosses citrouilles, ne laissez pas vos plants s'étendre. Taillez la vigne à 3 mètres après l'emplacement de la citrouille. Assurez-vous également de ne choisir qu'1 ou 2 citrouilles par plant et de retirer les autres. De cette manière, la plante consacrera toute son énergie à ces quelques fruits.","planting":"Plantez directement les graines dans le sol au printemps, quand la température extérieure est de 21°C. Dans des régions où l'été est frais, il est préférable de lancer les graines en intérieur environ 4 à 6 semaines avant la date des dernières gelées. Transplanter les plants uniquement après la fin des risques de gel.Avant de planter, intégrer une couche de compost de 5 à 8 cm dans la terre. Dans les régions où l'été est frais, il est recommandé de placer une couverture plastique sur les lits 2 semaines avant plantation pour préchauffer la terre. Percer des trous dans le plastique et placer les transplants dans ces trous.Semer les graines avec 60 à 90 cm d'écart en rangées espacées de 1,5 à 2,5 m.Il est préférable de planter les citrouilles à distance des autres courges, puisque les membres de la famille des courges peuvent s'entre-polliniser.","pests":"Soyez vigilants, les chrysomèles maculées du concombre se régalent de jeunes plants et fleurs de citrouille. Ces coléoptères sont également connus pour répandre des maladies nocives telles que la mosaïque et la fusariose. Varier les plantations et couvrir les plantes sont deux bons moyens d'éviter toute infestation. Placez un paillis épais autour des plantes afin d'empêcher les chrysomèles de pondre et les larves de grimper sur les fruits depuis le sol. Il est également possible de se débarrasser de ces nuisibles en récoltant les fruits à la main. Vous pouvez aussi vaporiser des insecticides tels que le spinosad ou le carbaryl pour éliminer les chrysomèles.Les pucerons peuvent également s'avérer nuisibles aux plants de citrouilles. Assurez-vous d'enlever les pucerons présents sur la plante au moyen de jets d'eau puissants ou de savon insecticide.La citrouille est vulnérable à la fusariose et à l'oïdium. Protéger vos citrouilles de ces maladies en respectant l'intervalle de plantation, en enlevant toutes les mauvaises herbes et en choisissant des variétés résistantes aux maladies.","interesting":"Planter 4 à 6 graines en groupes séparés de 1,5 à 1,8 m, et réduire à une plante tous les 60 à 90 cm. Les courges font partie de l'ancien jardin amérindien des \"trois sœurs\", qui contient les légumes : courges, haricots et maïs. Les légendes iroquoises racontent que le maïs, les haricots et les courges sont trois sœurs inséparables qui ne se développent que cultivées ensemble, en général sur un monticule de terre circulaire. Le maïs est la sœur aînée, planté au centre et se dressant. La courge est la cadette, qui pousse sur le monticule, protégeant les autres sœurs de la croissance des mauvaises herbes et projetant l'ombre de ses feuilles sur la terre, ce qui la maintient fraîche et humide. Le haricot est la benjamine, qui grimpe par-dessus la courge et sur le maïs, unissant les trois sœurs dans son essor vers le soleil.","detail_care":null,"harvesting":"Laissez les citrouilles sur la vigne jusqu'à ce qu'elles aient atteint une taille et une couleur appropriées. L'écorce de la citrouille doit être dure au toucher. Il est préférable de récolter avant une forte gelée. Coupez la tige à 5 cm au-dessus des fruits avec un couteau aiguisé. Prenez garde à ne pas meurtrir ou percer la peau, des fruits abîmés ne se conserveront pas longtemps. Après récolte, nettoyer les fruits avec une solution légère d'eau de javel qui tuera toutes les spores de maladie.Conservez les citrouilles dans une pièce humide à 26-30° pendant 2 semaines pour les soigner. Puis entreposer dans un lieu sombre à 10-13°C. Les citrouilles entreposées convenablement resteront en bon état pendant 2 à 3 mois.","blooming":"Les citrouilles produisent des fleurs mâles et femelles distinctes. Par conséquent, une pollinisation est nécessaire. La pollinisation est normalement assurée par les abeilles ou autres insectes. Si vous résidez dans une région à faible population d'abeilles, si vous employez des insecticides ou ne cultivez que quelques plants, il est très probable que vos citrouilles ne soient pas pollinisées. La meilleure solution est alors de polliniser les fleurs vous-même, un procédé nommé pollinisation manuelle.En milieu de matinée, cherchez une fleur mâle - elles ont de longues et fines tiges derrière la fleur et pas de petits fruits - et retirez-la de la plante. Retirez tous les pétales de sorte à ce que l'étamine avec le pollen reste. Ensuite, localisez des fleurs femelles ouvertes et faites passer l'étamine sur l'intérieur des fleurs. Essayez de toucher tous les segments de la fleur femelle avec le pollen.La pollinisation est réussie si la fleur femelle fane et la petite citrouille commence à grossir. Si la pollinisation ne se produit pas, le bébé citrouille se dessèche et meurt.","soil_irr":"Nécessite une terre riche et fertile, et beaucoup d'eau pour se développer. Fournir 2,5 à 5 cm d'eau par semaine. Augmenter la dose pendant les périodes sèches. Améliorer la rétention d'eau en fournissant un paillis après que la terre a chauffé dans les régions à l'été chaud. Dans les régions fraîches, assurez-vous de mettre en place la couverture noire en plastique décrite plus haut avant de planter.","growth":"Les citrouilles sont des annuelles de saison chaude qui ont besoin d'assez de chaleur pour bien pousser. Vous pouvez laisser les citrouilles courir à travers un gazon, ou placer des variétés aux fruits plus petits en treillis sur une clôture ou un autre substrat. Assurez-vous cependant d'utiliser des sacs en filet ou des filets pour soutenir les fruits.","latin_name":"Cucurbita pepo","genus_name":"Cucurbita","fertilization":"Fertiliser au moment de la plantation avec un engrais équilibré, comme un 5-5-5. Quand les plantes commencent à s'étendre, épandre un engrais riche en azote.Si vous voulez obtenir de grosses citrouilles, fertilisez les jeunes plants avec un engrais riche en phosphore, comme un 15-30-15, chaque semaine. Une fois les fruits en place, commencez à utiliser un engrais avec un contenu en potassium plus élevé, comme un 15-11-30, également chaque semaine.","description":"Triple usage, peau orange vif, citrouilles rondes 23 cm de diamètre, poids : 8 livres. Convient pour les sculptures d'Halloween. La chair épaisse, orange profond est excellente pour les tartes. Les graines épluchées sont délicieuses crues ou cuites. Prêtes à être récoltées 110 jours après l'ensemencement. ASTUCES DE JARDINAGE : Pour les zones où l'été est court, démarrer les graines à l'intérieur dans des récipients individuels 3-4 semaines avant la période de plantation en plein air.","preferred_common_name":"Citrouille","species_name":"pepo","subspecies_name":"Triple Treat","subspecies_search_ordering":"Triple Treat","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Cucurbita pepo 'Triple Treat'","height_min":45,"height_max":60,"spread_min":185,"spread_max":245,"temperature_max":30,"temperature_min":10,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Citrouille","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pumpkin-14.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["OR","YE"],"PT":["AN","ED"],"SF":["ED"],"SN":["EF","LF","MF"]}}