{"id":2183,"pruning":"L'élagage n'est en général pas nécessaire.","planting":"Plantez les graines au printemps, à 20-30 cm de distance les unes par rapport aux autres. Semez-les à même le sol.","pests":"Cultivez ou paillez pour contrôler les mauvaises herbes.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Pour une floraison plus précoce, commencez les semis en intérieur 6 à 8 semaines avant de les replanter à l'extérieur.","soil_irr":"Les <em>cosmos</em> requièrent un sol bien drainé avec un arrosage quotidien pendant la première semaine et modéré par la suite.","growth":"Annuelles et vivaces. Les plantes mesureront environ 5 à 10 cm de haut et 30 à 45 cm de large. Elles s'épanouissent en plein soleil. De bonnes plantes vivaces à planter en bac. Elles se cultivent très bien également dans de bordures. Cultivez les plantes annuelles dans des bordures herbacées ou annuelles.","latin_name":"Cosmos bipinnatus","genus_name":"Cosmos","fertilization":"Appliquez de l'engrais sur vos <em>cosmos</em> une fois par mois.","description":"Grandes fleurs simples avec un centre jaune et qui fleurissent à partir du milieu de l'été. Faciles à cultiver. Gracieuses en arrière-plan, dans les bordures et les bouquets, avec les têtes de semence attirant les oiseaux. Elles supportent un sol pauvre et des conditions chaudes et humides.","preferred_common_name":"Cosmos","species_name":"bipinnatus","subspecies_name":"Sensation Mix","subspecies_search_ordering":"Sensation Mix","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Cosmos bipinnatus 'Sensation Mix'","height_min":90,"height_max":150,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":13,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cosmos","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cosmos-5.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["WH","RE","PI"],"PT":["AN"],"SN":["EE","LE","ME","EF","LF","MF"]}}