{"id":470,"pruning":"Les rhizomes des espèces tropicales peuvent ressembler à des mauvaises herbes.","planting":"Effectuez les semis des spores à maturité. Vous pouvez également la multiplier par séparation au printemps. La séparation implique de multiplier une plante en la scindant en 2 parties ou plus. Chaque partie possède son propre système racinaire et plusieurs pousses ou bourgeons dormants.","pests":"Limaces et escargots.","interesting":"La <em>Dennstaedtia</em> possèdes des frondes triangulaires.","detail_care":null,"harvesting":null,"blooming":"Ils comportent des sores sur le bord de leurs feuilles. Les sores sont couverts de sporocarpes cupulaires.","soil_irr":"Le sol doit être légèrement sec, plus minéral qu’organique, rocailleux ou caillouteux. Meilleurs résultats sur un sol acide, humide et riche en humus.","growth":"<em>D. punctilobula</em> est un superbe couvre-sol pour les jardins boisés des régions tempérées du nord. Les rhizomes élancés se faufilent sous la surface du sol, les frondes s'élèvent depuis à partir de ces derniers. Les frondes peuvent atteindre 60 cm de haut et sont à feuilles caduques, vert tendre et bipennés. Préfèrent un endroit lumineux tout en se trouvant à l’ombre et peuvent se propager sur plusieurs milliers de m2 si les conditions sont favorables, et les rhizomes ne sont pas contrôlés.","latin_name":"Dennstaedtia punctilobula","genus_name":"Dennstaedtia","fertilization":"La fertilisation n’est pas généralement nécessaire pour un bon rendement de la plante.","description":"Dennstaedtia punctilobula, ou Fougère à lobules ponctués est une espèce de fougères de la famille des Dennstaedtiaceae.","preferred_common_name":"Fougère à Lobules Ponctués","species_name":"punctilobula","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":"http://fr.wikipedia.org/wiki/Dennstaedtia_punctilobula","description_source":"wikipedia","fullname":"Dennstaedtia punctilobula","height_min":35,"height_max":55,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":-40,"fertilizer":2,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Fougère à Lobules Ponctués","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/hay-scented-fern.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/hay-scented-fern-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"FO":["GR"],"PT":["FE","PE"],"SF":["AF","NT","DR","RR"],"SH":["IR"]}}