{"id":3616,"pruning":"Chaque année, retirer les pousses croisées des arbres à la fin de l’hiver ou au début du printemps pour que la plante reste saine. Les arbustes non succulents doivent être taillés pour obtenir leur forme permanente à la base, au début du printemps.","planting":"Propager les espèces vivaces par division ou avec les graines. Semer les graines des plantes d’intérieur annuelles de 6 à 8 semaines avant le dernier gel au printemps. Pour les succulentes, semer les graines lorsqu’elles sont mûres à 15-20ºC. Propagation également possible par enracinement de tiges entières ou partielles au printemps. Les arbustes et arbres peuvent être reproduits «à la volée» en faisant s’enraciner les boutures de bout de pousse au printemps ou au début de l’été.","pests":"Les nématodes, les araignées rouges, les cochenilles et les pucerons peuvent causer de nombreux dommages. Vérifier également tout signe de maladie fongique et bactérienne, et de virus.","interesting":"Les<em>Euphorbes</em> sont l’un des genres de plantes les plus divers et leur nom provient d’un médecin grec, <em>Euphorbus</em>, qui appliqua un remède naturel issu des euphorbes pour traiter le ventre gonflé des rois. C’est également un dépuratif.","detail_care":null,"harvesting":null,"blooming":"Toutes les <em>Euphorbes</em> ont de très petites fleurs, une fleur femelle se trouvant entourée de plusieurs fleurs mâles. Les «fleurs» spectaculaires des <em>Euphorbes</em> sont des bractées colorées sous les véritables fleurs.","soil_irr":"La plupart des plantes vivaces préfèrent un sol léger, pauvre à moyennement riche, bien drainé. Différentes espèces ont différentes exigences.","growth":"Genre extrêmement varié, les <em>Euphorbes</em> comprennent des sous-arbrisseaux, arbres et succulentes annuels, biannuels, et vivaces. La plupart des espèces offrent de bons résultats en plein soleil et un peu d’ombre mais certaines espèces ont des exigences différentes.","latin_name":"Euphorbia dulcis","genus_name":"Euphorbia","fertilization":"Les besoins en fertilisation varient énormément en fonction des espèces pendant la croissance. La plupart a besoin de fertilisant liquide peu riche en nitrogène, une fois par mois.","description":"Une fabuleuse vivace au feuillage contrastant qui s'associe parfaitement aux vivaces à fleurs bleues et mauves, et notamment aux plantes du genre <em>Hosta</em>. Fait sensation dans les compositions et les bouquets de fleurs fraîches. Sols moyens bien drainés. Petites fleurs vert chartreuse. Variété adaptée aux bordures de vivaces et au xéropaysagisme et parfaite en fleurs coupées. Membre de la famille des euphorbes, cette espèce s'épanouit dans les sols secs et arides et préfère les environnements partiellement ombragés dans les climats chauds du sud.","preferred_common_name":"Euphorbes","species_name":"dulcis","subspecies_name":"Chameleon","subspecies_search_ordering":"Chameleon","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Euphorbia dulcis 'Chameleon'","height_min":30,"height_max":45,"spread_min":30,"spread_max":45,"temperature_max":42,"temperature_min":-34,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Poinsettia","preferred":false},{"common_name":"Euphorbe","preferred":false},{"common_name":"Euphorbes","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/TRE2907_GWI.jpg","copyright":{"name":"GWI/Trevor Sims","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/spurge.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["GR"],"PT":["PE"],"SF":["AF"],"SN":["LS"]}}