{"id":1377,"pruning":"Si vous élaguez, faites-le à la fin de l’été. ","planting":"Plantez les graines au printemps et protégez-les du froid. En été, enracinez les boutures de tiges. Réchauffez le bas de la plante pour encourager la formation et l’établissement de racines. ","pests":"Rare. ","interesting":"Les <em>Scheffleras</em> tirent leur nom du botaniste allemand Jacob Christian Scheffler.","detail_care":null,"harvesting":null,"blooming":"Floraison en été, certaines espèces sont voyantes.","soil_irr":"Arrosage régulier. Laissez sécher entre les arrosages. Prospère dans un sol riche en matière organique et qui sèche rapidement.","growth":"Arbustes ou arbrisseaux à feuilles persistantes. Plantes à croissance rapide et à l'aspect tropical. Feuilles à long pédoncule divisées en plus petites feuilles. Fait une bonne plante en bac. Protégez des vents froids. ","latin_name":"Schefflera elegantissima","genus_name":"Schefflera","fertilization":"Appliquez un engrais liquide complet une fois par mois.","description":"Schefflera elegantissima (anciennement Dizygotheca elegantissima) ou Faux aralia est un arbuste de la famille des Araliaceae.  Il est originaire de Nouvelle-Calédonie. C'est un petit arbre avec plusieurs tiges sur lesquelles sont implantées des feuilles constituées de groupes d'une dizaine de folioles très allongées, aux bords dentés et de couleur variables, le plus souvent bronze, vert foncé avec parfois des traces de rouge.","preferred_common_name":"Scheffléra","species_name":"elegantissima","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":"http://fr.wikipedia.org/wiki/Schefflera_elegantissima","description_source":"wikipedia","fullname":"Schefflera elegantissima","height_min":760,"height_max":1220,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":16,"fertilizer":1,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Scheffléra","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0104957.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["GR","YE"],"FO":["GR","VA"],"PT":["TR","IP","PE"],"SF":["AF"],"SH":["OV"],"SN":["MF","MW"]}}