{"id":585,"pruning":"Diviser et replanter tous les 2 ou 3 ans pour maintenir un feuillage verdoyant. Au début du printemps, couper les feuilles pour encourager la poussée de nouvelles feuilles. Les pelouses peuvent être coupées à 5 cm environ.","planting":"Propager par division. Les plantes sont à auto-ensemencement et peuvent pousser à partir de graines mais les cultivars doivent être propagés par division. Pour les variétés qui ont tendance à se regrouper, les planter à 30 cm d’intervalle.","pests":"La <em>Fétuque</em> est sensible aux taches brunes, à l’ergot, à l’oïdium, à la rouille, à la brûlure, au charbon, aux taches brunes, et aux taches foliaires.","interesting":"La <em>Fétuque roseau</em> était utilisée pendant les années 30 pour récupérer des terres suite au Dust bowl. D’autres espèces sont très appréciées pour les pelouses peu sollicitées ou les boulingrins. ","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Planter sur un sol humide, bien drainé. Un bon drainage est essentiel si l’été est humide.","growth":"Une exposition à l’ombre, l’après midi, les aide à faire face aux étés humides et chauds. Sinon, le plein soleil offre les meilleurs résultats en termes de couleur des feuilles.","latin_name":"Festuca glauca","genus_name":"Festuca","fertilization":"Les pelouses ont besoin de 500 g à 1,5 kg de nitrogène par 100 m2 dans les fertilisants.","description":"<em>F. glauca</em> est une herbe originaire d'Europe. Cette magnifique herbe ornementale forme des massifs denses de belles pointes de feuillage bleu argent qui suscitent l'intérêt toute l'année. Elle convient à merveille comme bordure ou sur l'avant de bordure florale. Les infrutescences peuvent se couper et s'utiliser pour composer des bouquets magnifiquement colorés. Plantez-la dans un jardin de rocailles ou en petits groupes dans un jardin résistant à la sécheresse pour obtenir des couleurs et des contrastes très intéressants.","preferred_common_name":"Fétuque","species_name":"glauca","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Festuca glauca","height_min":20,"height_max":30,"spread_min":20,"spread_max":30,"temperature_max":42,"temperature_min":-34,"fertilizer":2,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Fétuque","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/blue-fescue.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/blue-fescue-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/blue-fescue-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BL","SI"],"FO":["BL","GR","SI"],"PT":["GR","PE"],"SF":["AF","NT","DR"],"SH":["MO"]}}