{"id":1029,"pruning":"Pour les espèces de sous-arbustes, retirez les pousses croisées tous les ans à la fin de l'hiver ou en début d’été afin de maintenir un environnement salubre.","planting":"Toutes les <em>Pivoines</em> prospèrent lorsqu'elles sont plantées en automne. Elles peuvent être plantées à racines nues ou à partir de bacs de pépinières.","pests":"Scarabées japonais et nématodes. Les <em>pivoines</em> sont également vulnérables aux flétrissures, à la brûlure des pointes, au pourrissement de la tige, au brunissement et au virus du ringspot.","interesting":"Aucun ","detail_care":null,"harvesting":null,"blooming":"De larges fleurs aux couleurs vives de diverses couleurs suivies de fruits ressemblant à des gousses et contenant des graines rouges ou noires. Les <em>pivoines</em> herbacées fleurissent le mieux lorsqu'elles ont à subir un froid hivernal suffisant. Bien qu'elles puissent survivre à une chaleur intense durant l’été, les fleurs ne vivront pas aussi longtemps si les températures sont trop élevées.","soil_irr":"Prospère dans des sols profonds et bien drainés qui sont maintenus riches et humides.","growth":"Les <em>Pivoines</em> sont des plantes qui vivent longtemps et qui font de jolies fleurs coupées et conviennent très bien pour des bordures de plantes vivaces. Elles peuvent résister aux chaleurs estivales et aux froids hivernaux. Prospère en plein soleil ou en zone partiellement ombragée. Les espèces les plus volumineuses peuvent nécessiter des supports.","latin_name":"Paeonia suffruticosa","genus_name":"Paeonia","fertilization":"Au moment où les premières feuilles se déploient, nourrissez à l'aide d'un léger engrais azoté et réitérez l’opération lorsque la première floraison flétrit. ","description":"La <em>Paeonia suffruticosa</em> est connue sous le nom de pivoine japonaise; elle possède presque trop de variantes pour pouvoir toutes les énumérer. D'une forme et d'une taille agréables, la plante mesure jusqu'à 2 m de longueur par 2 m de largeur et présente de grandes fleurs simples, demi-doubles, et doubles. La gamme de couleurs comprend le blanc, le rose, le rouge, le violet et le saumon et toutes les combinaisons de couleurs dans cette gamme. Cette Pivoine apprécie les zones ombragées dans l'après-midi, mais peut supporter une pleine exposition au soleil à condition que les niveaux d'humidité soient suffisamment élevés. Habituellement les pivoines japonaises, à la différence des pivoines de Chine, sont greffées sur des porte-greffes.","preferred_common_name":"Pivoine Arbustive","species_name":"suffruticosa","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Paeonia suffruticosa","height_min":90,"height_max":215,"spread_min":90,"spread_max":215,"temperature_max":39,"temperature_min":-29,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Pivoine Moutan","preferred":false},{"common_name":"Pivoine en Arbre","preferred":false},{"common_name":"Pivoine Arbustive","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_90290552.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/japanese-tree-peony.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/japanese-tree-peony-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE"],"FO":["SI"],"PT":["PE"],"SF":["AF","NT"],"SH":["UP"],"SN":["EE","LS"]}}