{"id":6320,"pruning":"Élaguez les plantes après la floraison. Taillez en été si nécessaire.","planting":"Semez les graines au printemps à 20ºC. Pour encourager la germination, faites tremper pendant 24 heures. Propagation également possible à partir de boutures herbacées pendant l’été.","pests":"Plante parfois sujette aux taches foliaires d'origine bactérienne ou fongique, aux pucerons ou aux tétranyques.","interesting":"Genre comportant seulement 3 espèces qui sont originaires d'Australie. Produit une myriade de fleurs ressemblant à des pois.","detail_care":null,"harvesting":null,"blooming":"Produit des fleurs colorées similaires à des pois.","soil_irr":"Prospère dans des sols humides, acides à neutres, modérément fertiles mais à bon drainage. Pour les plantes d'intérieur, privilégiez un mélange constitué à proportions égales de mélange d'empotage à base de terreau, de sable sec et de terreau de feuilles. Au printemps, assurez-vous de mettre en pot ou de terreauter. Arrosez généreusement pendant la saison de croissance, humidifiez simplement en hiver","growth":"Le Pois Corail pousse mieux en plein soleil ou en zone partiellement ombragée. Assurez-vous d'apporter un appui pour les plantes. Là où l'<em>Hadenbergia</em> est peu résistant, cultivez les plantes à l'intérieur, dans une véranda ou en serre tempérée. Les températures diurnes des serres tempérées se situent entre 10 et 13°C, et la température nocturne est de 7°C.Dans des climats plus doux, le Pois Corail est utilisé pour recouvrir des tonnelles, des murs ou des pergolas. Vous pouvez même les cultiver à travers les arbustes et petits arbres.","latin_name":"Hardenbergia violacea","genus_name":"Hardenbergia","fertilization":"Pendant la saison de croissance, appliquez chaque mois un engrais liquide équilibré.","description":"Le Purple Coral Pea est une plante grimpante à la croissance très vigoureuse qui produit des fleurs bleu pourpre de la fin de l’hiver jusqu’au début de l’été. En l’absence d’une pergola ou d’une tonnelle pour que la plante grimpe dessus, le Purple Coral Pea offre des résultats aussi bons sur un arbre ou de grands buissons.","preferred_common_name":"Hardenbergia","species_name":"violacea","subspecies_name":"Happy Wanderer","subspecies_search_ordering":"Happy Wanderer","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 13°C (55°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Hardenbergia violacea 'Happy Wanderer'","height_min":145,"height_max":220,"spread_min":null,"spread_max":null,"temperature_max":39,"temperature_min":13,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Hardenbergia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/LE482_GWI.jpg","copyright":{"name":"GWI/LIZ EVERY","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["BL","PU"],"PT":["VI","PE"],"SH":["TR"],"SN":["ES","MS","LS","EE","LW"]}}