{"id":5252,"pruning":null,"planting":"Creusez un trou de deux fois la taille du plant que vous utilisez. Pressez le conteneur pour desserrer les racines, retirez-les du pot en renversant le pot et en tirant doucement sur le plant. Veillez à tenir le plant à la base, près de la ligne de sol, avant de tirer. Ajoutez un peu d'engrais à diffusion retardée dans votre trou et mélangez-le légèrement à la terre. Placez la motte de racines dans votre trou. Le dessus de la terre dans le pot doit être au même niveau que le sol de votre plate-bande. Pressez doucement le sol autour du plant, ne le tassez pas fermement, les racines se développeront mieux si le sol n'est pas compacté. Arrosez le plant avec un arrosoir ou un autre léger flux d'eau. Ceci va tasser la terre autour du plant. Pour économiser l'eau et décourager les mauvaises herbes, une couche de paillis peut être ajoutée au-dessus du sol entourant le plant, ce paillis devant approcher du plant mais ne pas toucher la tige.","pests":"Nématode des feuilles. Parmi les autres problèmes, citons l'oïdium, la rouille et les taches foliaires.","interesting":"Même si les plantes de ce genre ne sont généralement pas consommées, les feuilles peuvent être mangées et ont une saveur un peu aigre et acidulée. Les Amérindiens fabriquaient un tonique à base de racine d'alun pour aider à la digestion.","detail_care":"Elles commencent à fleurir au début du printemps. Le retrait des fleurs fanées ne les fera pas fleurir plus longtemps. Cependant, le retrait des tiges florales une fois que la plante a fini de fleurir maintiendra un aspect mieux entretenu.","harvesting":null,"blooming":"Les espèces d'<em>Heuchera</em> fleurissent d'avril à août, des gerbes de petites fleurs apparaissant sur des tiges tordues et ramifiées. Ces fleurs délicates attirent parfois les colibris. Coupez les tiges florales quand les fleurs fanent.","soil_irr":"Arrosage régulier. Sol bien drainé et riche en humus. L'<em>Heuchera</em> pousse mieux dans un sol neutre.","growth":"Ces plantes forment des touffes denses, compactes et à feuillage persistant. Les Heuchères aiment le plein soleil ou le soleil partiel. Elles doivent être paillées chaque année. Elles peuvent avoir besoin d'être replantées après quelque temps.","latin_name":"Heuchera x","genus_name":"Heuchera","fertilization":null,"description":"Un feuillage pêche à orange qui change de couleur avec la saison ; Très résistante au froid.","preferred_common_name":"Heuchères","species_name":"x","subspecies_name":"Dolce® Peach Melba","subspecies_search_ordering":"Dolce® Peach Melba","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","description_url":null,"description_source":"default","fullname":"Heuchera x 'Dolce® Peach Melba'","height_min":20,"height_max":40,"spread_min":25,"spread_max":35,"temperature_max":20,"temperature_min":-32,"fertilizer":3,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Désespoir du Peintre","preferred":false},{"common_name":"Heuchères","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/coral-bells-9.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["PI"],"PT":["AN","PE"],"SF":["AB","DR","PF"],"SH":["MO"],"SN":["ES","MS","LS","EE","ME","LE"]}}