{"id":5743,"pruning":"Il n'est généralement pas nécessaire de le tailler, mais il est toujours préférable d'en contrôler la croissance et de maintenir sa structure.","planting":"Propagation à partir des graines au printemps. Plantez les graines à environ un demi centimètre de profondeur, en rangs espacés de 30 à 60 cm, sur un sol humide et bien préparé.","pests":"Rare.","interesting":"Le quinoa est une pseudo-céréale, car il ne s'agit pas d'une graminée, au contraire des véritables céréales. Avant de consommer les graines, il faut enlever leur peau car elle contient des saponines amères et légèrement toxiques. Le quinoa est riche en lysine, un acide aminé qui n'est souvent que faiblement présent dans les autres céréales tels que l'orge, le blé, le sorgho et le maïs.","detail_care":null,"harvesting":"Récoltez le quinoa une fois que les feuilles sont tombées. Enlevez les graines et assurez-vous qu'elles soient complètement sèches avant de les stocker. Les feuilles peuvent également être récoltées, en les cueillant lors de la période de croissance.","blooming":"Il se pare d'attrayantes fleurs aux couleurs inhabituelles, suivies de fruits que l'on récolte comme des graines. Une chaleur extrême et des températures nocturnes élevées peuvent empêcher la production de fruits.","soil_irr":"Le quinoa prospère sur un sol limoneux et bien drainé, mais poussera sur tous les types de sol aussi longtemps qu'il bénéficie d'un bon drainage. Le quinoa connaîtra une meilleure croissance sur un sol riche, complété par du compost, que sur un sol plus pauvre. Un sol argileux et faiblement aéré est le seul type de sol que le quinoa ne tolère pas. Les mélanges de rempotage conviennent bien aux plants d'intérieur. Arrosez abondamment pendant la période de croissance, puis réduisez l'arrosage en hiver. Extrêmement résistant à la sécheresse une fois établi, le quinoa peut aisément pousser avec aussi peu d'eau que 25 cm.","growth":"Culture aux fruits semblables à des graines, le quinoa prospère là où les températures ne dépassent pas 32 °C et sont fraîches la nuit. Un sol à la température élevée (supérieure à 15 °C) peut empêcher la germination des graines d'avoir lieu. Le quinoa fait une excellente plante de jardin.","latin_name":"Chenopodium quinoa","genus_name":"Chenopodium","fertilization":"Le quinoa peut pousser sur un sol pauvre, mais prospérera véritablement sur un sol riche et fertile. Pour un meilleur rendement, appliquez un engrais liquide équilibré mensuellement pendant la période de croissance.","description":"Si le quinoa est originaire d'Amérique du Sud, il est également commun dans le sud du Canada et le nord des États-Unis, où il est cultivé pour ses grandes qualités nutritives. Cette plante prospérera dans un climat frais, plantée en plein soleil ou partiellement à l'ombre, sur un sol riche et bien drainé. On récolte à la fois les feuilles et les fruits (graines) du quinoa. Les feuilles feront d'excellentes salades et les graines un ingrédient à haute teneur en protéine. Le quinoa renferme presque tous les acides aminés essentiels, et subvient mieux aux besoins alimentaires humains que le lait de vache ou le soja. Semblable à des graines, cette culture fera une excellente addition à un jardin potager.","preferred_common_name":"Quinoa","species_name":"quinoa","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Chenopodium quinoa","height_min":45,"height_max":200,"spread_min":25,"spread_max":35,"temperature_max":42,"temperature_min":4,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Quinoa","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NOU_111129226.jpg","copyright":{"name":"Noun","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH","YE"],"FO":["GR"],"PT":["PE","ED"],"SF":["ED"],"SH":["UP"],"SN":["LE","ME"]}}