{"id":2844,"pruning":null,"planting":"Se propage facilement par division des massifs au printemps. Peut aussi ensemencer les graines dans des conteneurs à l'extérieur pour qu'ils se propagent.","pests":"Limaces. Les maladies éventuelles incluent l'anthracnose, la tacheture foliaire et le pourridié.","interesting":"Le <em>Liriope</em> est originaire des régions boisées et acides du Japon, du Vietnam, de la Chine et de Taïwan.","detail_care":null,"harvesting":null,"blooming":"Les fleurs, qui apparaissent en été, sont blanches et arborent différentes nuances de violet. Elles laissent ensuite place à des baies noires. Pourvu de feuilles qui ressemblent à de l'herbe.","soil_irr":"La chlorose et la brûlure de la pointe des feuilles peuvent survenir si le sol n'est pas assez drainé ou s'il gardé constamment humide. Les espèces tolèrent bien la sécheresse. Pousse mieux dans un sol acide et à fort pouvoir drainant qui demeure humide et modérément fertile.","growth":"Pousse bien en tant que manteau végétal occasionnel sur de petits espaces. Se porte bien en tant que plante riveraine ou aux abords d'une piscine. Nécessite une ombre partielle ou totale. Peut être placé en plein soleil, mais seulement dans les climats plus frais.","latin_name":"Liriope muscari","genus_name":"Liriope","fertilization":"Une alimentation lourde n'est pas nécessaire pour les fleurs et un feuillage aux couleurs vives.","description":"L’une des plantes vivaces les plus polyvalentes, facile d’entretien. Le feuillage persistant, ressemblant à de l’herbe, est décoratif pendant toute la saison. Utiliser comme couvre-sol mi-ombre, sur une bordure, dans un bois, ou même en pot. Feuillage attrayant, persistant, avec un bord jaune panaché. ","preferred_common_name":"Liriope","species_name":"muscari","subspecies_name":"Variegata","subspecies_search_ordering":"Variegata","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Liriope muscari 'Variegata'","height_min":40,"height_max":45,"spread_min":50,"spread_max":75,"temperature_max":36,"temperature_min":-23,"fertilizer":2,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Liriope","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/liriope-1.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["BL"],"FO":["GR","VA"],"PT":["IP","AN","PE"],"SF":["AF","NT","DR"],"SH":["RO"],"SN":["EE","EF","LE","ME"]}}