{"id":238,"pruning":"Les cèdres à encens grandissent de manière très symétrique et forment des pyramides géométriques presque parfaites en début de vie. Lorsqu'ils vieillissent, après des années passées à lutte contre les éléments, ils peuvent perdre de leur symétrie. Bien entendu, cette évolution se fait sur 1000 ans. Ainsi, il est peu probable que vous deviez énormément élaguer ces arbres.","planting":"Pour la propagation au moyen des semences, plantez-les en intérieur au début du printemps. Effectuez une période de stratification d'environ 8 semaines en veillant à ce que la température reste juste au-dessus de zéro (vous pouvez facilement procéder en plaçant les graines dans un réfrigérateur). Une fois les plants suffisamment grands pour être manipulables, déplacez-les afin qu'ils passent leur premier hiver dans un environnement qui ne soit pas froid. Les plants peuvent être repiqués en extérieur à la fin du printemps ou au début de l'été. Veillez à les planter dans un environnement qui leur offre suffisamment d'espace et leur permette de grandir correctement.","pests":"Très peu de nuisibles s'attaquent à cette espèce. Lorsque ces arbres poussent dans leur climat d'origine, il est possible qu'ils soient atteints de pourriture sèche au niveau du bois de cœur de leur tronc, une fois adultes.","interesting":"Les cèdres à encens sont connus pour leurs vertus médicinales populaires. Un thé préparé avec les feuilles et les jeunes tiges de cet arbre peut avoir des vertus médicinales se traduisant par la guérison de problèmes d'estomac. Pour traiter un rhume de cerveau, il est possible d'inhaler la vapeur issue d'une infusion d'écorce de cèdre à encens. La majeure partie de cet arbre est très aromatique et résiste à la fois aux insectes et aux maladies. Grâce à ces qualités, ce bois est très prisé pour les petites constructions (revêtement extérieur et intérieur, clôtures, tables de serre, etc.) Le bois est tendre et souple, ce qui le rend souvent inadapté à la plupart des grosses constructions. Toutefois, sa nature douce et souple le rend parfait pour la fabrication des crayons.","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Tolère les sols pauvres mais s'épanouit davantage dans les sols fertiles, humides et bien drainés. Une fois bien implantés, ils n'ont besoin que de très peu d'eau. Ils sont connus pour supporter les périodes de sécheresse.","growth":"Les cèdres à encens ont besoin d'espace pour se développer. Il est recommandé de laisser 4,5m d'espace tout autour. Ces arbres peuvent atteindre près de 28m de haut. S'épanouit en plein soleil et même dans les environnements partiellement ombragés. Bien qu'ils se développent lentement au début de leur vie, ils peuvent ensuite grandir de 60cm chaque année dès lors qu'ils sont bien implantés. Supporte les climats connaissant des températures estivales extrêmement élevées.","latin_name":"Calocedrus decurrens","genus_name":"Calocedrus","fertilization":null,"description":"<em>C. decurrens</em> est originaire des montagnes du centre et du sud de l'Oregon, de la Californie, de l'ouest du Nevada et aussi du nord de Baja, en Californie. C'est un arbre symétrique, qui atteint entre 23 et 27 m de hauteur avec une couronne dense, étroite, pyramidale. Il s'étend souvent sur 3 à 4,50 m à la base. L'écorce du tronc est brun rougeâtre. Il arbore également de petits cônes brun jaunâtre à rougeâtre.","preferred_common_name":"Calocèdre","species_name":"decurrens","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Calocedrus decurrens","height_min":1065,"height_max":1525,"spread_min":185,"spread_max":305,"temperature_max":39,"temperature_min":-29,"fertilizer":2,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cèdre Blanc de Californie","preferred":false},{"common_name":"Calocèdre","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_850341225.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/california-incense-cedar.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/california-incense-cedar-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/california-incense-cedar-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"FO":["GR"],"PT":["TR","PE"],"SF":["FL"],"SH":["CO","PY"]}}