{"id":1661,"pruning":"Après avoir cueilli un capitule floral, coupez le reste de la tige à ras du sol. ","planting":"Se naturalise dans des climats à hivers doux. Enracinez les boutures en hiver, mais réchauffez par le bas. Les graines peuvent être semées à n'importe quelle saison à condition qu'on les protège du froid.","pests":"Sujet aux limaces et escargots. ","interesting":"En Italie, une liqueur à base d'artichaut est consommée comme apéritif. On dit aussi que cette liqueur a la particularité de donner un goût sucré à tout ce que vous mangez après l'avoir bue.","detail_care":null,"harvesting":"Les bourgeons et la tige jeunes sont les seules parties comestibles de la plante. Il est important de cueillir les inflorescences jeunes des plantes avant que les bourgeons ne s'ouvrent. Se cueillent en général au printemps. (Lorsque la plante est cultivée comme plante annuelle dans des climats chauds, la date de la récolte dépend de la date de la propagation. Par exemple, planter au printemps permettra de voir apparaître des cultures récoltables vers le milieu de l'été, qui durent jusqu'à l'automne).Utilisez un couteau bien aiguisé pour retirer le capitule floral de la plante. Laissez 2,5 cm à 5 cm de tige sur le capitule floral.L'hybride Star Impériale a été spécifiquement mis au jour pour être cultivé comme plante annuelle. Cet hybride spécifique sera prêt pour la récolte en 85 jours.","blooming":"Fleurit en été. Des capitules violets apparaissent à l'extrémité de tiges d'1,5 m.","soil_irr":"Nécessite un arrosage régulier. Le sol doit être fertile et bien drainé.","growth":"S'épanouit en plein soleil. Dans des régions où les plantes sont modérément résistantes (ZONES 7 ET 8), les tiges doivent être coupées à l'automne à ras la terre. Placez des paillis sur la plante pour protéger la plante pendant l'hiver.","latin_name":"Cynara cardunculus","genus_name":"Cynara","fertilization":"Pendant la période de croissance, fertilisez tous les mois à l'aide d'un engrais à forte teneur en nitrogène. ","description":"Des plantes attrayantes avec un feuillage gris vert et grandissant jusqu’à 1 m 20 avec une envergure similaire. Pousse mieux en plein soleil. Hybride de l’Imperial Star 95 jours. Produit des bourgeons la première année. Un grand rendement de bourgeons sucrés, de 11 cm de diamètre, et qui éclosent très lentement une fois adultes.","preferred_common_name":"Cardonette","species_name":"cardunculus","subspecies_name":"Imperial Star","subspecies_search_ordering":"Imperial Star","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Cynara cardunculus 'Imperial Star'","height_min":90,"height_max":150,"spread_min":100,"spread_max":145,"temperature_max":30,"temperature_min":-46,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Caardon","preferred":false},{"common_name":"Carde","preferred":false},{"common_name":"Chardon d'Espagne","preferred":false},{"common_name":"Cardon","preferred":false},{"common_name":"Cardonette","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/TRE4333_GWI.jpg","copyright":{"name":"GWI/Trevor Sims","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/artichoke.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["GR"],"PT":["AN"],"SF":["ED"],"SH":["UP"],"SN":["EE","LE","ME","EF","LF","MF"]}}