{"id":502,"pruning":"Il n’est pas nécessaire de le tailler, ou très peu. Retirer les pousses croisées ou rebelles pour que la plante reste saine. ","planting":"Culture possible à partir des graines. Planté dans des sols sableux. Marcottage au printemps. Le marcottage est un mode de propagation dans lequel une tige est fixée au sol alors qu’elle est encore reliée à sa plante d’origine. Cette procédure encourage la création de racines.","pests":"N’est pas sujet aux maladies ni aux attaques d’insectes.","interesting":"Provient de Chine et du Japon. À certains moments de l’année, on peut le confondre avec le Cercis, d’où la partie «Cercidifolius» de son nom qui signifie ldquo;les feuilles de Cercisrdquo;. La différence avec le <em>Disanthus</em> est plus évidente au moment où il est le plus coloré. Il n’existe qu’une espèce connue du <em>Disanthus.</em>","detail_care":null,"harvesting":null,"blooming":"Petits bourgeons presque invisibles jusqu’à ce que les feuilles changent de couleur et tombent.","soil_irr":"La plante a besoin d’un sol riche, acide, et d’un arrosage régulier. Ne tolère pas la sécheresse ou l’alcalinité.","growth":"Arbuste à feuilles caduques. Le <em>Disanthus</em> atteindra une hauteur de 3 m à 3 m 50, et s’étendra pratiquement sur la même longueur avec le temps. Il préfère la mi-ombre et être protégé contre le vent. Planter <em>D. cercidifolius</em> comme arbuste de bordure. C’est également un excellent arbuste pour un jardin boisé.","latin_name":"Disanthus cercidifolius","genus_name":"Disanthus","fertilization":"Aucune fertilisation n’est généralement requise pour obtenir de bons résultats mais les fertilisants favorables aux sols acides sont un plus. ","description":"<em>D. cercidifolius</em> est originaire du Japon. C'est un arbuste arrondi dont les feuilles vert bleu prennent une coloration rouge foncé teintée d'orange. Il produit également à l'automne de minuscules fleurs tirant sur le violet et d'une senteur douce.","preferred_common_name":"Disanthus Cercidifolius","species_name":"cercidifolius","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Disanthus cercidifolius","height_min":185,"height_max":365,"spread_min":185,"spread_max":455,"temperature_max":33,"temperature_min":-29,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Disanthus Cercidifolius","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/MHJ7335_GWI.jpg","copyright":{"name":"GWI/Martin Hughes-Jones","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/disanthus.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"FO":["BL","GR"],"PT":["SH","PE"],"SF":["AF"],"SH":["SP"],"SN":["EF","LF","MF"]}}