{"id":5690,"pruning":null,"planting":"Semez au début du printemps ou à l'automne. Si les graines sont semées à l'automne, elles devront être protégées du froid.","pests":"Les tétranyques, pucerons, limaces, et aleurodes sont un problème. Parmi les autres problèmes rencontrés: flétrissement, tâches fongiques, moisissure grise et moisissure blanche.","interesting":"Le nom du genre provient du latin et signifie «cordonnier». Par ailleurs, les noms vernaculaires de ce genre sont: «petites pantoufles» ou «bourses de dames», etc. Ces noms s'inspirent de la forme des fleurs. La lèvre inférieure des fleurs ressemblent à une petite bourse ou à une pantoufle.","detail_care":null,"harvesting":null,"blooming":"Les fleurs sont généralement jaunes mais peuvent également être de couleur bronze ou tachetées de rouge. Fleurit généralement au printemps et durant tout l'été. La floraison est meilleure si la plante est cultivée dans un climat légèrement frais et humide durant la saison de floraison. De nombreuses variétés de <em>Calceolaria</em> sont originaires des régions alpines, qui rassemblent ces conditions.","soil_irr":"Nécessite un arrosage régulier. Toutefois, nécessite très peu d'eau en hiver.","growth":"Cultivées en extérieur, ces plantes doivent se développer dans un environnement complètement ou partiellement ombragé. Les vivaces à croissance lente sont parfaites dans les jardins de rocaille. Dans les régions où les plantes ne sont pas rustiques, cultivez les annuelles, les bisannuelles et les arbustes sous une serre tempérée. Peut également se développer dans vos massifs estivaux. La température de votre serre doit être comprise entre 10 et 13°C durant la journée et avoisiner les 7°C durant la nuit.","latin_name":"Calceolaria integrifolia","genus_name":"Calceolaria","fertilization":"Lorsque les plantes sont en pleine croissance, administrez un engrais liquide complet une fois par mois.","description":"<em>C. integrifolia</em> est une plante ligneuse pouvant atteindre 90 cm de haut pour 30 cm de large. Ses feuilles font environ 8 cm de long sur 2,5 de large. Il donne des grappes de fleurs unies, allant du jaune au rouge tirant sur le brun, d'un bon centimètre de diamètre.","preferred_common_name":"Calcéolaire","species_name":"integrifolia","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","description_url":null,"description_source":"default","fullname":"Calceolaria integrifolia","height_min":100,"height_max":145,"spread_min":20,"spread_max":30,"temperature_max":30,"temperature_min":-9,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 60 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Calcéolaires","preferred":false},{"common_name":"Calcéolaire","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/PNI_GIP0097040.jpg","copyright":{"name":"Paul Nief","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["YE"],"FO":["GR","OR"],"PT":["AN"],"SN":["EE","LE","ME"]}}