{"id":325,"pruning":"Élaguez les plantes après la floraison. Retirez les pousses latérales ou indisciplinées afin de maintenir une structure saine.","planting":"À maturité, effectuez les semis dans un châssis froid, dans des bacs. Les châssis froids sont des structures protectrices, placées en extérieur afin de multiplier et de cultiver des plantes. Peut se multiplier en enracinant des boutures demi-herbacées en été. Les boutures demi-herbacées sont des boutures prises sur de jeunes pousses non ligneuses.","pests":"Fortuit.","interesting":"Les <em>chimonanthes</em> sont originaires des bois chinois; ce sont des arbustes à feuilles caduques ou persistantes. Les différentes espèces sont cultivées pour leurs fleurs originales, qui sont cireuses, en forme de coupelle ouverte et extrêmement parfumées.","detail_care":null,"harvesting":null,"blooming":"De petites fleurs jaunes odorantes plus foncées en leur centre poussent sur des tiges dépourvues de feuilles en hiver ou au printemps. Les floraisons peuvent durer jusqu'à 1 mois, tant que la météo le permet (absence de gel).","soil_irr":"Drainage adéquat requis. Prospère dans un sol fertile.","growth":"Ces arbustes à feuilles caduques prospèrent en plein soleil mais requièrent l'ombre de l'après-midi sous les climats les plus chauds. Ils croissent lentement jusqu'à 4,5m de haut et 2,50m de large. Sous les climats plus froids, ils doivent être plantés dans des zones offrant un certain niveau de protection contre le gel.","latin_name":"Chimonanthus praecox","genus_name":"Chimonanthus","fertilization":"La fertilisation n'est en général pas nécessaire pour obtenir de bons résultats.","description":"<em>C. praecox</em> est originaire de Chine et du Japon. C'est un arbuste qui fleurit en hiver avec des fleurs aux senteurs épicées. Il pousse lentement avec de nombreuses tiges à partir de la base. Il donne des fleurs sur ses branches dénuées de feuilles en hiver ou au printemps. Ses fleurs sont larges de 2,5 cm et d'un jaune pâle translucide, avec un centre plus foncé marqué de nuances de pourpre, de chocolat ou de bordeaux.","preferred_common_name":"Chinomanthes","species_name":"praecox","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Chimonanthus praecox","height_min":185,"height_max":305,"spread_min":150,"spread_max":305,"temperature_max":36,"temperature_min":0,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 61 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Chinomanthes","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0068818.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/wintersweet.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE"],"PT":["SH","PE"],"SH":["RO"],"SN":["ES","LS","LW","MS","MW"]}}