{"id":82,"pruning":null,"planting":"Plantez les graines dans un pot dès le printemps, mais protégez-les du froid. Divisez les plantes arrivées à maturité au début du printemps ou à l'automne.","pests":"Les limaces et les escargots représentent une menace pour le feuillage.","interesting":"Le nom «<em>Alchémille</em>» tire son origine du mot arabe «alkimiya», un remède universel. Le Manteau de Notre-Dame possède des vertus médicinales autrefois décrites comme magiques par les alchimistes du moyen-âge. D'après la coutume, le Manteau de Notre-Dame servait à guérir certaines maladies propres aux femmes. Aujourd'hui encore, cette plante estutilisée de manière locale pour les contusions, et en interne pour divers problèmes, liés notamment à la digestion et à la menstruation.","detail_care":null,"harvesting":null,"blooming":"Fleurit en été, formant des bouquets de couleur verte à jaunâtre. Chaque fleur est discrète.","soil_irr":"Nécessite un arrosage régulier. S'épanouit dans les sols humides et riches en humus.","growth":"S'épanouit dans les environnements partiellement ombragés, mais peut également résister en plein soleil dans les climats plus frais.","latin_name":"Alchemilla mollis","genus_name":"Alchemilla","fertilization":null,"description":"Le Manteau de Notre-Dame est doté de feuilles irrégulières qui captent de minuscules gouttelettes d'eau, donnant ainsi au soleil l'illusion de diamants scintillants. Les feuilles de l'espèce Alchemilla mollis sont gris-vert, de forme plus ou moins arrondie et festonnées. De la fin du printemps au début de l'été, des fleurs jaune-vert en forme d'étoile surplombent la plante et sont très appréciées pour les compositions de fleurs fraîches ou coupées. L'Alchemilla mollis a remporté la récompense nommée « Award of Garden Merit » décernée par la Royal Horticultural Society en 1993.","preferred_common_name":"Alchémille Molle","species_name":"mollis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","description_url":null,"description_source":"default","fullname":"Alchemilla mollis","height_min":40,"height_max":45,"spread_min":45,"spread_max":60,"temperature_max":36,"temperature_min":-37,"fertilizer":3,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Alchémille Molle","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/MAP_0004848.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/ladys-mantle.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/ladys-mantle-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/ladys-mantle-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/ladys-mantle-4.jpg","copyright":{"name":"Walters Gardens","copyright_url":"http://www.waltersgardens.com/"}}],"attributes":{"BL":["YE"],"FO":["GR","SI"],"PT":["AN"],"SF":["AF","NT","DR"],"SH":["RO"],"SN":["EE","LS","ES","MS"]}}