{"id":5675,"pruning":"Les plantes cultivées à l’intérieur peuvent requérir une taille plus poussée. Taillez les plantes au printemps après la saison de la floraison.","planting":"À maturité, semer les graines à une température comprise entre 18 et 24°C. Boutures de feuilles, de racines ou de pointes en été, en utilisant la chaleur de fond. Réaliser le marcottage en automne. Le marcottage est un mode de propagation dans lequel une tige est fixée au sol alors qu’elle est encore reliée à sa plante d’origine. Cette procédure encourage la création de racines.","pests":"Monstera est sujet aux taches fongiques, taches foliaires, pourriture molle bactérienne, kermès et tétranyques.","interesting":"Il existe environ 22 espèces connues de <em>Monstera</em>, endémiques aux forêts tropicales d'Amérique du Nord, du Sud et centrale. Le fruit mûr de <em>M. deliciosa</em> a le goût d'ananas. Toutes les autres parties de la plante peuvent toutefois entraîner des maux d'estomac. Le fruit peut également irriter la peau au contact.","detail_care":null,"harvesting":null,"blooming":"Donne de petites fleurs sans pétales en forme d'étoile.","soil_irr":"S'épanouit dans un sol riche en humus, humide, mais bien drainé. Les terreaux à base de terre font des merveilles pour les plantes d'intérieur. Arroser généreusement pendant la saison de croissance, réduire la quantité d'eau en hiver.","growth":"Plantes grimpantes à feuillage persistant, principalement épiphytes, que l'on trouve dans les forêts tropicales. S'épanouit avec une ombre partielle ou une lumière vive indirecte et une humidité moyenne à élevée. Dans les régions où les températures chutent en dessous de 15°C, cultivez le <em>Monstera</em> comme une plante d'intérieur ou dans une serre chaude. La température minimum de la serre chauffée doit être de 13ºC. En journée les températures doivent être réglées entre 13 et 18°C ou plus, et la nuit, la température doit être à 13°C. Dans les régions plus chaudes où le <em>Monstera</em> est rustique, faites grimper la plante contre un palmier, une arche ou une pergola.","latin_name":"Monstera deliciosa","genus_name":"Monstera","fertilization":"Requiert un sol fertile pour s'épanouir. Pendant la saison de croissance, appliquer chaque mois un engrais liquide équilibré.","description":"Cet arbre est originaire d'Amérique centrale, du sud du Mexique au Panama. Le faux philodendron est connu pour ses capacités à grimper, ainsi que pour avoir des feuilles de différentes formes et tailles sur le même arbre. Comestible, son fruit a le goût de l'ananas.","preferred_common_name":"Faux Philodendron","species_name":"deliciosa","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Monstera deliciosa","height_min":915,"height_max":2135,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":16,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Faux Philodendron","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_081007152.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["TL","VI","IP","PE","ED"],"SF":["AF","ED"],"SN":["ES","EE","LS","LE","MS","ME"]}}