{"id":1476,"pruning":"Tailler les bords en été et au début de l’automne.","planting":"Propagation par graines. Les semer lorsqu’elles sont mûres dans des pots sous couche froide ou sur un lit de semence. Les graines tardent au moins 2 ans avant de germiner. Propagation possible à partir de boutures semi-aoûtées à la fin de l’été.","pests":"Cochenilles, araignées rouges et charançons de la vigne noirs. Surveiller également tout signe de pourridié, dépérissement et brûlure des épines.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Les plantes femelles produisent des fruits ovoïdes comportant une seule graine.","soil_irr":"Une fois établis, les ifs exigent une irrigation réduite. Ils ne sont pas difficiles en termes de sol à deux exceptions près: le sol très alcalin et le sol très acide.","growth":"Petits arbres et arbustes conifères, à feuilles persistantes dioïques coniques. Les ifs s’adaptent parfaitement du soleil jusqu’à l’ombre. La hauteur dépend de la variété. Une espèce peut atteindre environ 18 m de haut. Certaines espèces rampantes fournissent d’excellents couvre-sols. D’autres sont de très belles plantes séparées, adaptées à l’art topiaire et aux bordures. Les ifs tolèrent les sols secs, la pollution urbaine et l’environnement côtier.","latin_name":"Taxus x media","genus_name":"Taxus","fertilization":null,"description":"Les ifs, des arbres à feuilles résistantes, sont très utilisés pour le paysagisme comme bordures, et pour leurs caractéristiques ornementales. Toute la plante est toxique sauf les baies qui sont comestibles sans les graines.","preferred_common_name":"If","species_name":"x media","subspecies_name":"Wardii","subspecies_search_ordering":"Wardii","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -12°C (10°F)","description_url":null,"description_source":"default","fullname":"Taxus x media 'Wardii'","height_min":185,"height_max":305,"spread_min":455,"spread_max":760,"temperature_max":30,"temperature_min":-32,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"If","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/anglojap-yew-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"FO":["GR"],"PT":["GC","SH","AN"],"SH":["PY"]}}