{"id":575,"pruning":null,"planting":"Semer les graines au printemps entre 10 et 20ºC.","pests":"Cochenilles. Le <em>Ferocactus</em> est également sensible au virus X du cactus et à la pourriture fongique.","interesting":"Les cactus ne sont pas penchés à cause du poids de l’eau mais parce qu’ils ont l’habitude de pousser en direction du soleil. L’obtention d’eau à partir du <em>Ferocactus</em> est bien plus difficile que ce que l’on pense, et c’est souvent interdit par la loi qui protège les plantes sauvages.","detail_care":null,"harvesting":null,"blooming":"Ces cactus fleurissent plus tard que la plupart des autres cactus.","soil_irr":"Originaire du désert, ce cactus n’a besoin d’aucune irrigation. Le maintenir dans un endroit sec en hiver, ou le protéger des fortes pluies (en particulier les racines). Le <em>Ferocactus</em> offre les meilleurs résultats sur un sol pauvre au drainage rapide. Dans des pots, utiliser un terreau pour cactus avec de la perlite.","growth":"Ce sont des habitants du désert et peuvent supporter un peu de gel et des chaleurs intenses. Cultivés, ils ont besoin du plein soleil et de peu d’eau mais d’un bon drainage. Bons résultats avec une humidité réduite. Les variétés naines fonctionnent bien dans des pots, sous une exposition sud. Le plein soleil permet d’obtenir les meilleures épines.","latin_name":"Ferocactus emoryi","genus_name":"Ferocactus","fertilization":"Utiliser de petites quantités de fertilisant uniquement.","description":"Une très grande variété de cactus baril qui est originaire de Basse-Californie. Ses deux types de longues épines lui donnent un très bel aspect, les épines incurvées se mêlant aux épines droites. Appréciera les climats plus méridionaux et méditerranéens.","preferred_common_name":"Cactus Féroce","species_name":"emoryi","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Ferocactus emoryi","height_min":185,"height_max":245,"spread_min":15,"spread_max":30,"temperature_max":42,"temperature_min":-1,"fertilizer":1,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cactus Féroce","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/long-spined-barrel-cactus.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["RE","YE"],"PT":["IP","SU","AN","PE"],"SF":["DR","RR"],"SH":["RO"]}}