{"id":6632,"pruning":null,"planting":"La propagation se fait en divisant les rhizomes, les tubercules ou les bulbes (y compris la progéniture). Vous pouvez les faire pousser à partir de graines, mais la plante ainsi obtenue ressemble rarement à la plante mère.","pests":"Peut-être victime des escargots et des limaces. Même si toutes les espèces de ce genre sont considérées comme résistantes aux cerfs, elles ne sont pas totalement à l'abri. Les cerfs laissent généralement le feuillage intact et préfèrent manger les fleurs.","interesting":"Les <em>agapanthes</em> sont originaires d'Afrique du sud. Il existe plusieurs centaines de cultivars et d'hybrides utilisés comme plantes de jardin ou destinés à l'aménagement paysager.","detail_care":null,"harvesting":null,"blooming":"Floraison estivale avec de longues tiges qui se terminent par des grappes de fleurs. Les fleurs peuvent être blanches ou de divers tons de bleu et de violet. Même si les <em>agapanthes</em> tolèrent relativement bien la sécheresse, n'oubliez pas de les arroser régulièrement au printemps et en été: dans le cas contraire, la plante risquerait de ne pas fleurir.","soil_irr":"Prospère dans un sol glaiseux mais supporte un sol lourd. Les plantes déjà établies peuvent pousser dans des sols plus pauvres et supportent même parfois des conditions côtières avec une forte concentration en sel. Les <em>agapanthes</em> supportent un apport en eau faible à régulier, mais n'oubliez pas de les arroser moins souvent en hiver quand la plante est dormante. Les plantes bien établies tolèrent la sécheresse, mais un manque d'eau pendant le printemps et l'été peut empêcher la floraison.","growth":"Supporte bien le soleil ou la mi-ombre. S'épanouit dans les climats aux étés doux. Se divise tous les 5 à 6 ans.","latin_name":"Agapanthus inapertus","genus_name":"Agapanthus","fertilization":null,"description":"Agapanthus inapertus est une espèce botanique (du grec ancien ἀγάπη (a̍gápê) -affection, amour divin- et ἄνθος (a̋nthos) -fleur-) de la famille des Amaryllidaceae.  Elle est originaire des prairies, des lisières de forêts, des zones montagneuses ou rocheuses d'Afrique du Sud.","preferred_common_name":"Agapanthus","species_name":"inapertus","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Agapanthus_inapertus","description_source":"wikipedia","fullname":"Agapanthus inapertus","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":-7,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Agapanthus","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0011045.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PU"],"FO":["GR"],"PT":["PE","ED"]}}