{"id":5729,"pruning":"Les pousses doivent être taillées après la période de floraison. Retirez les fleurs fanées ou les parties endommagées de la plante au milieu du printemps. Taillez les pointes des plantes jeunes. Les plantes d'intérieur peuvent nécessiter une taille prononcée à la fin de l'hiver.","planting":"Propagation par graines au printemps. Semer les graines sous une température de 13 à 18°C. Enraciner des boutures de bois vert à la fin du printemps ou au début de l'été, en utilisant la chaleur de fond. Des boutures de bois vert sont prélevées des pointes des pousses et sont plus résistantes que les boutures herbacées.","pests":"Elles sont sujettes aux mouches blanches et aux tétranyques.","interesting":"Il existe 30 espèces connues de <em>Cyphomandra</em>, originaires des lisières des forêts sèches des régions tropicales des Amériques.","detail_care":null,"harvesting":null,"blooming":"Ils donnent des fleurs à 5 pétales suivies de fruits similaires à des tomates, qui durent de l'été à l'hiver. Les fruits sont en général uniquement comestibles bien mûrs.","soil_irr":"Les tamarillos s'épanouissent dans un sol fertile, humide et bien drainé. Les terreaux à base de terre font des merveilles pour les plantes d'intérieur. Arroser généreusement pendant la saison de croissance, réduire la quantité d'eau en hiver.","growth":"Arbustes, arbres et plantes grimpantes à feuillage persistant et vivaces, que l'on trouve dans les régions tropicales. Les tamarillos s'épanouissent au soleil ou sous une ombre partielle, avec une humidité modérée. Dans les régions où <em>Cyphomandra</em> ne résiste pas, cultivez les plantes dans une serre tempérée. Les serres tempérées sont à une température de 10 à 13ºC le jour, et 7ºC la nuit. Dans les régions plus chaudes, les tamarillos se portent bien dans une bordure d'arbustes ou une cour ou un verger.","latin_name":"Cyphomandra betacea","genus_name":"Cyphomandra","fertilization":"Requiert un sol fertile pour s'épanouir. Pendant la saison de croissance, appliquer chaque mois un engrais liquide équilibré.","description":"Le Tamarillo (Solanum betaceum) est une espèce du genre Solanum et de la famille des Solanaceae originaire de la cordillère des Andes, en Amérique du Sud.  On le connaît pour son fruit rouge ou rose-orangé de la forme et légèrement plus gros qu’un œuf de poule, pour lequel on le cultive.","preferred_common_name":"Tamarillo","species_name":"betacea","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 18.5°C (65°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":"http://fr.wikipedia.org/wiki/Tamarillo","description_source":"wikipedia","fullname":"Cyphomandra betacea","height_min":185,"height_max":305,"spread_min":90,"spread_max":185,"temperature_max":35,"temperature_min":10,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Solanum Betaceum","preferred":false},{"common_name":"Tamarillo","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_071205044.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PI","WH"],"FO":["GR"],"PT":["SH","TR","PE","ED"],"SF":["ED"],"SH":["IR","UP"],"SN":["EE","LS","LE","MS","ME"]}}