{"id":2032,"pruning":null,"planting":"Plein soleil ou ombre légère. Divisez les mottes au printemps ou en automne, ou cultivez en prélevant des boutures en été. N. cataria peut être cultivée à partir de graines.","pests":null,"interesting":"La cataire a une odeur distinctive, en particulier lorsqu'elle est endommagée. Elle peut être la source d’étourdissements ou de sensation d'euphorie chez environ deux tiers des chats. Elle n'a pas d'effet similaire à une drogue chez les humains mais elle peut être utilisée pour agrémenter les salades.","detail_care":null,"harvesting":null,"blooming":"Épis voyants et constitués de petites fleurs bilabiales de couleur violette à blanche.","soil_irr":"Sols moyens bien drainés. Prospère dans des zones plus arides que la plupart des plantes vivaces communes. Les sols humides encouragent le flétrissement.","growth":"Feuilles aromatiques gris-vert, tiges carrées. La plupart des espèces sont des plantes vivaces, mais certaines sont des plantes annuelles. Les feuilles sont oblongues voire lancéolées et ont des contours dentelés ou à encoches.","latin_name":"Nepeta cataria","genus_name":"Nepeta","fertilization":null,"description":"Très appréciées des chats. Les feuilles vertes sont parfaites pour faire du thé. Plantez tôt dans la saison à l'intérieur ou à l'extérieur après les derniers risques de gel.","preferred_common_name":"Cataire","species_name":"cataria","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Nepeta cataria","height_min":45,"height_max":90,"spread_min":35,"spread_max":55,"temperature_max":42,"temperature_min":-46,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Népéta Chataire","preferred":false},{"common_name":"Herbe-aux-Chats","preferred":false},{"common_name":"Menthe aux Chats","preferred":false},{"common_name":"Herbe aux Chats","preferred":false},{"common_name":"Chataire","preferred":false},{"common_name":"Cataire","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPA_111031265.jpg","copyright":{"name":"Nathalie Pasquel","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/catnip.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["WH"],"FO":["BL","GR","SI"],"PT":["IP","AN","PE","ED"],"SF":["FL","DR"],"SH":["UP"],"SN":["EF","LE","ME"]}}