{"id":1798,"pruning":null,"planting":"Plantez les graines après les dernières gelées (de préférence quand le sol se réchauffe à 18-24 °C) Les graines devraient être insérées à 2,5 cm dans le sol avec une séparation de 5 m dans des rangées espacées de 45 cm. Semez les graines toutes les deux semaines tout au long du printemps pour une récolte constante.","pests":"Les nuisibles comprennent les pucerons, les araignées rouges, les aleurodes et les scarabées rayés.","interesting":null,"detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Arrosage régulier nécessaire lorsque les plantes sont en pleine croissance.","growth":"Les haricots en buisson n’ont pas besoin de tuteurage. Plein soleil nécessaire. Les haricots adorent la chaleur et sont sensibles au gel.","latin_name":"Phaseolus vulgaris","genus_name":"Phaseolus","fertilization":"Appliquer un fertilisant complet au sol lorsque les plantes germent puis lorsque le fruit commence à se former.","description":"Les plantes se récoltent tôt et n’ont besoin d’aucun soutien. Un paquet contient 55 g de graines sauf indication contraire, et il constituera une rangée d’environ 6 m ; 500 g permettent de couvrir environ 50 m. Les graines Burpee ne sont pas traitées. Nouveau. Une mine d’or. 55 jours. De très grandes productions de haricots beurre craquants, très sucrés, naissent sur des plantes compactes et exceptionnellement droites. Les haricots poussent ensemble, en groupes, et la récolte se fait donc en un tour de main. Les haricots sont longs de 12 à 13 cm. Une exclusivité Burpee. Soleil.","preferred_common_name":"Haricot","species_name":"vulgaris","subspecies_name":"Gold Mine","subspecies_search_ordering":"Gold Mine","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Phaseolus vulgaris 'Gold Mine'","height_min":45,"height_max":60,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":10,"fertilizer":1,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Haricot Commun","preferred":false},{"common_name":"Haricot Commun","preferred":false},{"common_name":"Haricot","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bush-bean-10.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"FO":["GR"],"PT":["AN"],"SF":["ED"],"SN":["EE","LE","ME"]}}