{"id":6990,"pruning":"L'élagage n'est en général pas nécessaire.","planting":"Accordez-lui beaucoup d'espace au sol ou cultivez-la en pot. Effectuez les semis au printemps sous une température de 21°C (70°F).","pests":"Kermès. Autres problèmes rencontrés: chancre et taches foliaires.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"À l'été, de petites fleurs blanchâtres poussent sur des épines de 4,50 m. Fleurs mâles et femelles apparaissent sur des plantes séparées.","soil_irr":"Il requiert un sol à drainage rapide ou les racines pourrissent. Il s'épanouit sur un sol sec, rocailleux, alcalin, mais pourrit dans les régions sujettes à de fortes précipitations et une humidité élevée. Il supporte les embruns salés. Une fois établie, la plante n'a plus besoin d'eau. En intérieur, utilisez un mélange de 2 parts de limon et de sable, et de 1 part de terreau de feuilles et de tourbe.","growth":"Ressemble au yucca. Feuilles vertes droites, épineuses, aux bords coupants de 75 cm de long sur 3,5-4 cm de large. Les plantes peuvent être mâles ou femelles, au moins un de chaque sexe étant nécessaire pour semer. Le <em>dasylirion</em> apprécie le plein soleil ou la lumière directe et une faible humidité. Au sec, ces espèces peuvent supporter les températures négatives. Dans les régions où le <em>dasylirion</em> ne résiste pas, cultivez les plantes dans une serre chaude ou une serre-jardin d'hiver. La température minimale d'une serre chaude est de 13°C (55°F). En journée les températures doivent être réglées entre 13 et 18°C (55-64°F) ou plus, et la nuit, la température doit être à 13°C (55°F). Dans les régions où il est rustique, le <em>dasylirion</em> se porte bien en plante isolée sur une pelouse. Il constitue également un joli complément dans un jardin désertique ou un parterre surélevé.","latin_name":"Dasylirion longissimum","genus_name":"Dasylirion","fertilization":"Appliquez un engrais liquide équilibré une fois par mois entre le printemps et l'automne.","description":"Dasylirion longissimum est une espèce de plantes de la famille des liliacées originaire du désert de Chihuahua et d'autres régions désertiques du nord-est du Mexique.","preferred_common_name":"Dasylirion","species_name":"longissimum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Dasylirion_longissimum","description_source":"wikipedia","fullname":"Dasylirion longissimum","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":0,"fertilizer":2,"sun":3,"water":1,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Dasylirion","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BPE3807_GWI.jpg","copyright":{"name":"Botanic Images Inc.","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["BR"],"FO":["YE"],"PT":["TR","PE","ED"]}}