{"id":5262,"pruning":"Attention: L'<em>A. caucasica</em> est très vigoureux par rapport aux autres espèces et empiétera sur les plantes plus petites. Une fois les fleurs fanées, élaguer les plantes. ","planting":"Creusez un trou deux fois plus grand que la plante que vous allez utiliser. Pressez le pot pour en dégager les racines, enlevez la plante du pot en retournant ce dernier et en tirant légèrement sur la plante. Assurez-vous de saisir la plante à sa base, au niveau de la terre, avant de tirer. Rajoutez un peu de nutriments pour végétaux à libération prolongée dans votre trou et mélangez-les légèrement avec la terre. Placez la motte dans le trou La surface de la terre dans le pot doit être au même niveau que celle dans votre plate-bande. Pressez légèrement la terre autour de la plante, ne la tassez pas, les racines pousseront mieux si la terre n’est pas tassée. Arrosez la plante à l’aide d’un arrosoir ou par un autre type d’aspersion non agressive. Ceci permettra à la terre autour du plant de se tasser. Afin de préserver l’eau et d’éliminer les mauvaises herbes, vous pouvez mettre une couche de paillis à la surface de la terre ; celui-ci est placé près du plant mais ne touche pas la tige.","pests":"Pucerons et cécidomyie de l'<em>Arabis</em>. Si les pousses ont été attaquées par la cécidomyie de l'<em>Arabis</em>, retirez-les immédiatement. L'<em>Arabis</em> est également sujet à la rouille blanche et au mildiou, qui sont assez courants. ","interesting":"L'<em>Arabis</em> est originaire d'Europe, d'Asie et d'Amérique du Nord. Se rencontre surtout dans les régions montagneuses et rocheuses.","detail_care":"Tailler les plantes après leur période de floraison donnera plus de branches, plus de densité et une apparence plus ordonnée.","harvesting":null,"blooming":"Les fleurs apparaissent en grappes de petites fleurs blanches, roses ou violettes. Elles fleurissent au printemps. ","soil_irr":"Nécessite un bon drainage et un arrosage modéré. Arrosez généreusement au cours de la saison de croissance et beaucoup moins en hiver. L'<em>A. belpharophylla</em> doit être à l'abri de l'humidité hivernale. Pousse mieux en alpinum. Préfère un mélange d'argile, de matière organique et de sable. Tolère bien la sécheresse et les sols infertiles ou pauvres.","growth":"Plantes vivaces conifères et annuelles. L'Arabis se comporte bien en plein soleil. Ce sont des plantes basses et rampantes qui conviennent bien dans des haies, des jardins de rocaille et des couvertures végétales. Toutes les espèces d'Arabis ont un beau feuillage toute l'année. ","latin_name":"Arabis caucasica","genus_name":"Arabis","fertilization":null,"description":"L'arabette du Caucase (Arabis alpina subsp.  caucasica) est une sous-espèce de plantes vivaces de la famille des Brassicaceae, cultivée comme plante d'ornement pour son abondante floraison blanche printanière.  Elle est plus connue sous nom de corbeille d'argent. C'est une sous-espèce de Arabis alpina","preferred_common_name":"Arabette du Caucase","species_name":"caucasica","subspecies_name":"White Sequins","subspecies_search_ordering":"White Sequins","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","description_url":"http://fr.wikipedia.org/wiki/Arabette_du_Caucase","description_source":"wikipedia","fullname":"Arabis caucasica 'White Sequins'","height_min":10,"height_max":15,"spread_min":10,"spread_max":15,"temperature_max":36,"temperature_min":-37,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Arabette du Caucase","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/rock-cress-2.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["WH"],"FO":["BL"],"PT":["BA","PE"],"SF":["DR"],"SH":["SP"],"SN":["ES","MS","LS"]}}