{"id":598,"pruning":"Après la floraison, coupez les pousses fleuries pour renforcer les pousses ou les boutons plus faibles. Les plantes bien établies doivent être taillées de manière plus approfondie; retirez les pousses anciennes à la base pour encourager la croissance de nouvelles pousses.","planting":"Propager avec des boutures. Possibilité d’utiliser des boutures de bois vert à la fin du printemps ou au début de l’été, ou des boutures de bois vert à la fin de l’été. Placer la branche dans de l’eau froide pendant quelques jours, la recouper et la placer dans de l’eau chaude au soleil. Après avoir fait tremper la branche pendant quelques semaines, la racine se sera élargie et elle sera prête à être plantée. Il est préférable de replanter le Forsythia lorsqu’il est dormant.","pests":"Nématodes à galles. Le <em>Forsythia</em> est également sensible aux taches foliaires, au dépérissement, au virus de la mosaïque et à la galle des tiges.","interesting":"Une espèce du <em>Forsythia</em> appelée <em>F. lianquiao</em> fait partie des 50 principales herbes de la médecine chinoise.","detail_care":null,"harvesting":"Pour l’entretien de la fin de l’hiver ou du début du printemps, couper les tiges comportant de nombreux boutons lors d’une journée relativement chaude. Les placer dans un seau d’eau tiède et recouper le bas des tiges sous l’eau. Votre <em>Forsythia</em> coupé fleurira plus tôt qu’à l’extérieur. Une bonne quantité de soleil et d’humidité permettra également aux tiges coupées de fleurir avec force.","blooming":"Les températures en dessous de zéro en été encouragent la floraison l’année suivante.","soil_irr":"Planter dans un sol moyen, en s’adaptant aux intervalles amples de pH et aux contraintes urbaines. Le sol doit être bien drainé. Maintenir arrosé pendant l’été.","growth":"Le <em>Forsythia</em> offre les meilleurs résultats en plein soleil ou mi-ombre, et s’il est gelé. Approprié.","latin_name":"Forsythia suspensa","genus_name":"Forsythia","fertilization":"Appliquer un fertilisant standard ou pour rosier mi février ou mi mai.","description":"<em>F. suspensa</em> est un arbrisseau dense et montant qui porte des fleurs jaune or.","preferred_common_name":"Forsythia","species_name":"suspensa","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Forsythia suspensa","height_min":200,"height_max":305,"spread_min":150,"spread_max":245,"temperature_max":39,"temperature_min":-29,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Forsythia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/TRE14008_GWI.jpg","copyright":{"name":"GWI/Trevor Sims","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/weeping-forsythia.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/weeping-forsythia-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["SH","PE"],"SH":["UP","VA","WE"],"SN":["ES","MS"]}}