{"id":5544,"pruning":"Après la floraison, coupez les pousses fleuries pour renforcer les pousses ou les boutons plus faibles. Les plantes bien établies doivent être taillées de manière plus approfondie; retirez les pousses anciennes à la base pour encourager la croissance de nouvelles pousses.","planting":"Creusez un trou 2 à 3 cm plus large que le diamètre du pain racinaire et de profondeur approximativement égale. Ne plantez pas trop profond. Les racines doivent affleurer à la surface du sol et le sommet du pain racinaire doit être au même niveau que le sol environnant. Dans un sol argileux, le pain racinaire doit être légèrement surélevé.Dépotez les plantes. Placez les plantes dans le trou. Dégagez les racines en pratiquant quatre ou cinq entailles verticales dans la motte, profondes de 2 à 3 cm. Puis, démêlez un peu les racines pour favoriser leur croissance dans le sol environnant. Veillez à ce que le pain racinaire ne perde pas trop de terre.Comblez avec un mélange constitué de terre existante et d'un amendement de sol (en proportion 1/2). Dans les sols poreux sablonneux, utilisez de la tourbe de sphaigne (du Canada). Dans des sols argileux denses ou mal drainés, utilisez un amendement (écorce de pin finement broyée).Arrosez généreusement. Par la suite, arrosez seulement lorsque le sol est sec au toucher sur une profondeur de 3 à 4 cm, soit une phalange. Contrôlez régulièrement et arrosez seulement au besoin.Pour donner un bon départ à votre nouvelle plante, utiliser une solution très légère d'engrais soluble dans l’eau, à forte teneur en phosphore et potassium, pour stimuler les racines.","pests":"Rare.","interesting":"Le genre Leycesteria est endémique des régions boisées d'Inde, de l'Himalaya, de Chine et de Birmanie. Ces plantes comportent des tiges creuses, en forme de cane.","detail_care":"Tous sols fertiles. Prospère en terrain humide, près de bassins. Dans les climats nordiques, nécessite une couche de paille épaisse. Tailler de préférence à la fin de l'automne ou au début du printemps. Tolère les tailles sévères. Il est préférable de lui donner beaucoup d'humidité. Caduque, dépérissement au nord. Fertiliser au début du printemps avec un engrais à diffusion lente spécial arbres et arbustes. Suivez les instructions sur l’étiquette pour connaître le dosage recommandé. On dit parfois qu'il n'est pas nécessaire de les nourrir. La plante est très vigoureuse en soi. Planter de préférence au printemps.","harvesting":null,"blooming":"La période de floraison dépend de l'espèce. Les fleurs sont tubulaires et comportent 5 lobes. L'espèce <em>L. formosa</em> produit des bractées rouges de longue durée sous les fleurs. ","soil_irr":"Le <em>Leycesteria</em>s'épanouit dans les sols modérément fertiles et bien drainés.","growth":"Arbustes à feuilles caduques, produisant des surgeons, que l'on trouve principalement dans les régions boisées. Pousse mieux en plein soleil ou dans les environnements partiellement ombragés, à l'abri des vents froids. Le <em>Leycesteria</em> est idéal dans un jardin boisé ou en bordure arbustive. Dans les régions où le <em>Leycesteria</em> ne bénéficie pas de conditions optimales, cultivez-le dans une serre fraîche avec une température minimale de 2°C. La journée, les températures doivent être comprises entre 5 et 10°C, et la nuit, maintenez une température de 2°C.","latin_name":"Leycesteria formosa","genus_name":"Leycesteria","fertilization":"Généralement, il n'est pas nécessaire d'administrer de l'engrais pour que la plante s'épanouisse, mais à l'automne, vous pouvez appliquer un paillis aux plantes les moins robustes.","description":"Le feuillage de couleur vert chartreuse s'accompagne de bractées violettes à rouges, pour une touche de couleur. Fleurit au milieu de l'été. Attire les papillons, les abeilles et les oiseaux. Les baies comestibles ont un goût de caramel ou de chocolat.","preferred_common_name":"Leycesteria","species_name":"formosa","subspecies_name":"Golden Lanterns®","subspecies_search_ordering":"Golden Lanterns®","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","description_url":null,"description_source":"default","fullname":"Leycesteria formosa 'Golden Lanterns®'","height_min":90,"height_max":150,"spread_min":90,"spread_max":120,"temperature_max":33,"temperature_min":-23,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Leycesteria","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pheasant-berry.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["WH"],"FO":["GR","YE"],"PT":["SH","PE"],"SF":["DR"],"SH":["UP"],"SN":["ME"]}}