{"id":220,"pruning":"Taillez les haies en été. Les buis résisteront aux tailles sévères réalisées à la fin du printemps si toutefois vous leur apportez de l'engrais juste après. En général, les pousses doivent être coupées après la période de floraison. Supprimez les parties mortes/endommagées des plantes au milieu du printemps.","planting":"La propagation de ces plantes se fait généralement au moyen de boutures racinées. Vous pouvez également semer les graines à l'automne dans des pots placés dans une couche froide. Les couches froides sont des structures de protection, situées à l'extérieur, destinées à la propagation et la culture des plantes.","pests":"Les tétranyques et les cochenilles peuvent être une menace.","interesting":"Les buis sont faciles à cultiver une fois adaptés à leur environnement. Ils sont originaires d'Europe, d'Asie, d'Afrique, de Madagascar et de nombreuses régions d'Amérique. Le bois est relativement dense, ce qui explique pourquoi la plupart des jeux d'échecs en bois sont fabriqués à partir du bois de buis. Le feuillage est également très dense, ce qui rend les membres de ce genre particulièrement utiles pour les haies et bordures. La sève que produisent ces plantes peut irriter les peaux sensibles.","detail_care":null,"harvesting":null,"blooming":"Les buis laissent apparaître des fleurs très discrètes et sont généralement cultivés pour leurs pousses végétatives.","soil_irr":"Le type de sol et le drainage requis dépendent des espèces. La plupart des espèces ont besoin d'un sol riche à fort pouvoir drainant. Un sol sec entraînera un feuillage de couleur terne ou roussi.","growth":"Arbustes et arbres à feuilles persistantes. Les buis sont généralement cultivés sous forme de haie. Toutefois, lorsqu'ils ne sont pas taillés, leur forme ressemble à celle des nuages. Le buis du Japon (<em>Buxus microphylla japonica</em>) est une espèce à croissance lente qui est souvent cultivée en pot topiaire. Ces plantes poussent mieux dans les environnements partiellement ombragés. Ces plantes supportent le soleil, à condition que le sol demeure humide. Les buis sont parfaits pour les haies et l'art topiaire en raison de leur résistance à la taille. Cultivez les buis nains dans un jardin de rocaille ou en couvre-sol.","latin_name":"Buxus sempervirens","genus_name":"Buxus","fertilization":null,"description":"<em>Buxus sempervirens</em> est originaire du sud de l'Europe, du nord de l'Afrique et de l'ouest de l'Asie. Il se meurt dans un sol alcalin et lors des étés trop chauds. Il peut atteindre 4,50 à 6 m en hauteur et en largeur. Son feuillage est dense avec des feuilles ovales, brillantes, de taille moyenne et vert foncé. Il est extrêmement populaire dans tous les types de paysages, car il est à la fois durable et peu exigeant en matière d'entretien. L'un des meilleurs arbustes à feuillage persistant pour sa beauté tout au long de l'année et son côté polyvalent.","preferred_common_name":"Buis Commun","species_name":"sempervirens","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Buxus sempervirens","height_min":185,"height_max":245,"spread_min":185,"spread_max":245,"temperature_max":33,"temperature_min":-23,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Buis","preferred":false},{"common_name":"Buis Toujours Vert","preferred":false},{"common_name":"Buis Commun","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPA_060517056.jpg","copyright":{"name":"Nathalie Pasquel","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/american-boxwood.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/american-boxwood-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/american-boxwood-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/american-boxwood-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["GR"],"FO":["GR"],"PT":["IP","SH","PE"],"SF":["AF","PO","DR"],"SH":["RO"],"SN":["ES","LS","MS"]}}