{"id":2728,"pruning":null,"planting":"Se propage facilement par graines. Fournir un très léger revêtement de compost permettra d'améliorer le nombre de graines qui germent. Ils peuvent également être propagés par division des touffes surpeuplées.","pests":"Très peu de parasites ont une affinité marquée pour les doronics. Ils peuvent quand même parfois être attaqués par les pucerons, les acariens et les thrips.","interesting":"Le doronic n'est pas seulement un poison mortel pour le léopard. Toutes les parties de cette plante sont vénéneuses pour l'homme si elles sont ingérées.","detail_care":null,"harvesting":"Les fleurs jaunes ressemblant à des marguerites peuvent être utilisées comme fleurs coupées dans des vases. Comme c'est le cas avec beaucoup de têtes de fleurs dans la famille des marguerites, couper la tige lorsque les fleurs ligulées sont à plus de 90 degrés de la surface de la tête florale. Placer les tiges immédiatement dans de l'eau froide.","blooming":"Ces plantes ont besoin d'une période de froid (soit vernalisation) pour induire la floraison. Les temps qui tournent en moyenne autour de 5ºC pendant neuf semaines offriront une période de froid assez longue pour donner suffisamment d'induction de bourgeons floraux, ce qui produira des bouquets floraux très vigoureux au début du printemps. Elles sont toutefois connues pour leur très longue saison de floraison. Elles démarrent souvent très tôt au printemps et durent bien jusqu'à l'automne.","soil_irr":"Le <em>Doronicums</em> demande des arrosages réguliers, mais préfère un sol qui draine bien, car il ne tolère pas les sols ni trop humides, ni trop secs. Les sols légèrement acides (pH~6) fournissent le meilleur environnement pour une pousse vigoureuse.","growth":"Les doronics poussent bien à l'ombre partielle dans les climats les plus chauds. Ces plantes poussent mieux dans des climats frais, où elles peuvent prendre le plein soleil et se développer vigoureusement.","latin_name":"Doronicum orientale","genus_name":"Doronicum","fertilization":"Ces plantes n'ont pas besoin de beaucoup de fertilisant pour survivre, mais se développeront avec des taux modérés de fertilisation. Pour donner facilement un tel scénario de fertilisation, vous pouvez appliquer un engrais à libération lente lorsque la plante pousse activement au début du printemps.","description":"Cette joyeuse pâquerette jaune éclot au-dessus d'un feuillage en forme de cœur. Parfaite en petits bouquets ou en bordure.","preferred_common_name":"Doronicum","species_name":"orientale","subspecies_name":"Little Leo","subspecies_search_ordering":"Little Leo","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Doronicum orientale 'Little Leo'","height_min":50,"height_max":75,"spread_min":75,"spread_max":110,"temperature_max":33,"temperature_min":-34,"fertilizer":2,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Doronicum","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_GIP0085018.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/leopards-bane.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["YE"],"PT":["AN","BA"],"SF":["PO"],"SN":["ES","LS","MS"]}}