{"id":753,"pruning":"Taillez après la fin de la floraison pour conserver des dimensions compactes.","planting":"Semez les graines de plantes annuelles à l'extérieur, une fois qu'il n'y a plus de risque de gelées. À partir de la zone de rusticité 8 et plus au sud, elles peuvent être semées à la fin de l'été ou au début de l'automne. Vous pouvez également semer les graines à l'intérieur dans des pots individuels 6 à 8 semaines avant les dernières gelées de printemps. Les graines germent en 2 à 3 semaines entre 18 et 21°C. Semez à nouveau toutes les 2 semaines jusqu'au milieu de l'été pour une floraison continue.","pests":null,"interesting":"Le nom anglais de l'Ibéris, «candytuft», vient de l'ancien nom de l'île de Crète, Candie, tandis qu'<em>Iberis</em> fait référence à la péninsule Ibérique (Espagne et Portugal).","detail_care":null,"harvesting":null,"blooming":"En été, les grappes arrondies de fleurs à quatre pétales s'ouvrent sur de courtes tiges les maintenant au-dessus du feuillage. Les fleurs sont parfois parfumées, et vous pouvez encourager la poursuite de la floraison en coupant les fleurs fanées.","soil_irr":"Ils s'épanouissent dans des sols alcalins et à drainage rapide. La dolomie ou la chaux peuvent aider ces plantes.","growth":"Les Ibéris peuvent être des plantes annuelles, vivaces ou des sous-arbrisseaux. Ils possèdent de petites feuilles simples, et forment un petit buisson rond en dehors de la période de floraison. Ils préfèrent le plein soleil au printemps, mais un peu d'ombre en été.","latin_name":"Iberis sempervirens","genus_name":"Iberis","fertilization":null,"description":"Plantes naines, semblables à des arbustes, avec des grappes blanches. Parfaits pour les jardins rocailleux, les bordures de plantes vivaces ou les couvre-sols. Bons résultats sur un sol sec une fois établi. Après disparition de la splendide couverture de fleurs, un feuillage bas, vert-foncé, sera le centre d’attention tout le reste de l’année.","preferred_common_name":"Corbeille-d'Argent","species_name":"sempervirens","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Iberis sempervirens","height_min":15,"height_max":30,"spread_min":45,"spread_max":60,"temperature_max":42,"temperature_min":-34,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 91 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Ibéris Toujours Vert","preferred":false},{"common_name":"Corbeille-d'Argent","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BPD265_GWI.jpg","copyright":{"name":"GWI/Gilles Delacroix","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/e/evergreen-candytuft.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/e/evergreen-candytuft-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/e/evergreen-candytuft-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/e/evergreen-candytuft-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/e/evergreen-candytuft-4.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["AN"],"SF":["AF","DR"],"SH":["RO"],"SN":["ES","MS"]}}