{"id":5598,"pruning":"L'<em>Illicium</em> n'a besoin d'être taillé qu'une fois par an.","planting":"Propagez à l'aide de graines ou de boutures semi-mûres en été.","pests":null,"interesting":"Si le fruit de l'Anis étoilé, ou badiane, (<em>Illicium verum</em>) est utilisé comme épice dans les cuisines chinoise, indienne et d'Asie du Sud-Est, les autres espèces sont toxiques. L'espèce <em>Illicium anisatum</em> est extrêmement toxique, car elle contient un poison appelé shikimitoxine. Les plantes peuvent être parfumées, et les huiles aromatiques de certaines espèces sont employées dans des parfums. En fait, son utilisation dans des parfums a donné le nom de ce genre, puisque «Illicium» signifie «attrait» en latin.","detail_care":null,"harvesting":"Récoltez le fruit de l'Anis étoilé juste avant qu'il ne mûrisse.","blooming":"Fleurs originales avec de nombreux pétales ligulés, de couleur crème à pourpre, généralement de 2,5à 5cm de large.","soil_irr":"Les espèces d'<em>Illicium</em> préfèrent un sol humide, riche et acide. Utiles dans les zones difficiles humides et ombragées.","growth":"Arbustes à feuillage persistant avec d'épaisses feuilles lustrées et aromatiques. Les fruits d'été en forme d'étoile passent du vert au jaune, puis au marron. Ces plantes mesurent 1,5 à 6m de hauteur, selon les espèces. Si elles supportent le plein soleil, elles donnent de meilleurs résultats hors de la lumière directe du soleil.","latin_name":"Illicium verum","genus_name":"Illicium","fertilization":null,"description":"Le badianier de Chine (Illicium verum) est un arbre tropical sempervirent de la famille des Illiciaceae (anciennement Magnoliaceae) originaire de Chine méridionale. Introduit en Europe au XVIIe siècle où il pousse dans des régions tempérées et moyennement froides, le badianier de Chine peut résister à des températures pouvant aller jusqu’à -8°C.","preferred_common_name":"Badianier","species_name":"verum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":"http://fr.wikipedia.org/wiki/Badianier_de_Chine","description_source":"wikipedia","fullname":"Illicium verum","height_min":1465,"height_max":2195,"spread_min":490,"spread_max":730,"temperature_max":36,"temperature_min":-17,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 61 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Badianier","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/STF1202_GWI.jpg","copyright":{"name":"Steffen Hauser","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PI","RE","YE"],"FO":["GR"],"PT":["TR","PE"],"SF":["AF","ED"],"SH":["RO","UP"],"SN":["EE"]}}