{"id":1002,"pruning":"Retirez les pousses croisées, tous les ans, à la fin de l'hiver ou au début du printemps, pour maintenir un environnement salubre. ","planting":"Difficile à transplanter. Plantez les graines à l'automne dans un lit de semences. Peut également se cultiver à partir de boutures de bois vert et de boutures semi-mûres pendant l’été.","pests":"Cochenilles, chenilles et mineuses des feuilles. Les autres problèmes susceptibles de survenir comprennent le pourrissement du bois, le chancre, les taches du bois, le dépérissement, les taches foliaires, les acariens criophyidae, la pourriture blanche.","interesting":"Il existe seulement 5 espèces de <em>Nyssa</em> connues, qui se trouvent dans l'Est de l'Asie et dans l'Est de l’Amérique du Nord. Le miel de nyssa est très apprécié pour sa saveur et ne se cristallise pas. ","detail_care":null,"harvesting":null,"blooming":"Les fleurs ne sont pas remarquables mais elles engendrent des fruits bleu-noir qui ont la forme de petites olives et attirent les oiseaux.","soil_irr":"Les nyssae prospèrent dans des sols humides, profonds, neutres ou acides, bien drainés et qui comportent une bonne quantité de matière organique. Prospère dans des sols humides, mais peut survivre à des sécheresses modérées.","growth":"La croissance des nyssae est lente voire modérée, mais ils peuvent atteindre 15 m de haut et 7,5 m de large. Excellent arbre d'ombrage qui se comporte bien dans des environnements naturalisés. S'adapte difficilement à la pollution. Prospère sous le soleil ou dans des zones partiellement ombragées.","latin_name":"Nyssa aquatica","genus_name":"Nyssa","fertilization":null,"description":"À l'automne, les feuillus de la famille des <em>Nyssa</em> ont de superbes couleurs. Ils se comportent bien en sol humide. ","preferred_common_name":"Nyssa","species_name":"aquatica","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","description_url":null,"description_source":"default","fullname":"Nyssa aquatica","height_min":2285,"height_max":3050,"spread_min":760,"spread_max":1065,"temperature_max":30,"temperature_min":-23,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 61 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Nyssa","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/water-tupelo.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/water-tupelo-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["TR","PE"],"SF":["WL","AB"],"SH":["OV","PY"],"SN":["ES","LS","MS"]}}