{"id":5562,"pruning":"Après la floraison, coupez les pousses fleuries pour renforcer les pousses ou les boutons plus faibles. Les plantes bien établies doivent être taillées de manière plus approfondie; retirez les pousses anciennes à la base pour encourager la croissance de nouvelles pousses.","planting":"Creusez un trou 2 à 3 cm plus large que le diamètre du pain racinaire et de profondeur approximativement égale. Ne plantez pas trop profond. Les racines doivent affleurer à la surface du sol et le sommet du pain racinaire doit être au même niveau que le sol environnant. Dans un sol argileux, le pain racinaire doit être légèrement surélevé.Dépotez les plantes. Placez les plantes dans le trou qui leur est destiné. Dégagez les racines en pratiquant quatre ou cinq entailles verticales dans la motte, profondes de 2 à 3 cm. Démêlez un peu les racines pour favoriser leur propagation dans le sol environnant. Veillez à ce que le pain racinaire ne perde pas trop de terre.Comblez avec un mélange constitué de terre existante et d'un amendement de sol (en proportion 1/2). Sur les sols poreux et sableux, utiliser de la sphaigne qui est une mousse de tourbe (canadienne). Dans des sols argileux denses ou mal drainés, utilisez un amendement (écorce de pin finement broyée).Arrosez généreusement. Par la suite, arrosez seulement lorsque le sol est sec au toucher sur une profondeur de 3 à 4 cm. Contrôlez régulièrement et arrosez seulement au besoin.Pour donner un bon départ à votre nouvelle plante, utiliser une solution très légère d'engrais soluble dans l’eau, à forte teneur en phosphore et potassium, pour stimuler les racines.","pests":"Nématodes à galles. Le <em>Forsythia</em> est également sensible aux taches foliaires, au dépérissement, au virus de la mosaïque et à la galle des tiges.","interesting":"Une espèce du <em>Forsythia</em> appelée <em>F. lianquiao</em> fait partie des 50 principales herbes de la médecine chinoise.","detail_care":"Floraison au début du printemps. Préfère un bon sol peu compact, mais poussera bien dans n'importe quel sol. S'adapte à tous les pH, supporte d'être en ville et tolère la pollution de l'air. Tailler de préférence immédiatement après la floraison. Les vieilles tiges peuvent être enlevées ou être coupées au ras du sol. C'est à ce moment qu'il faut lui donner une forme. Préfère une humidité moyenne. Arbuste à feuilles caduques. Fertiliser au début du printemps avec un engrais à diffusion lente spécial persistants. Suivez les instructions sur l’étiquette pour connaître le dosage recommandé.","harvesting":"Pour l’entretien de la fin de l’hiver ou du début du printemps, couper les tiges comportant de nombreux boutons lors d’une journée relativement chaude. Les placer dans un seau d’eau tiède et recouper le bas des tiges sous l’eau. Votre <em>Forsythia</em> coupé fleurira plus tôt qu’à l’extérieur. Une bonne quantité de soleil et d’humidité permettra également aux tiges coupées de fleurir avec force.","blooming":"Les températures en dessous de zéro en été encouragent la floraison l’année suivante.","soil_irr":"Planter dans un sol moyen, en s’adaptant aux intervalles amples de pH et aux contraintes urbaines. Le sol doit être bien drainé. Maintenir arrosé pendant l’été.","growth":"Le <em>Forsythia</em> offre les meilleurs résultats en plein soleil ou mi-ombre, et s’il est gelé. Approprié.","latin_name":"Forsythia x intermedia","genus_name":"Forsythia","fertilization":"Appliquer un fertilisant standard ou pour rosier mi février ou mi mai.","description":"Tout le monde connaît le forsythia comme le premier arbuste à fleurir, avec ses fleurs d'un jaune intense. Il est à présent disponible sous une forme plus compacte, qui n'aura pas besoin d'être taillée chaque année.","preferred_common_name":"Forsythia Hybride","species_name":"x intermedia","subspecies_name":"Show Off","subspecies_search_ordering":"Show Off","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","description_url":null,"description_source":"default","fullname":"Forsythia x intermedia 'Show Off'","height_min":150,"height_max":185,"spread_min":150,"spread_max":185,"temperature_max":30,"temperature_min":-34,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Forsythia x Intermedia","preferred":false},{"common_name":"Forsythia Hybride","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/forsythia-6.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["SH","PE"],"SF":["DR"],"SH":["UP"],"SN":["ES"]}}