{"id":572,"pruning":"Éliminer toutes les mauvaises herbes situées près de la plante. Retirer soigneusement les mauvaises herbes car les racines ne sont pas très profondes. Tailler légèrement après la récolte de tous les fruits pour encourager la croissance. En hiver, retirer les branches basses ou fragiles qui ne produiront pas de gros fruits et gênent la pollinisation. Comme bordure, tailler de manière approfondie même si cela réduit le nombre de fleurs.","planting":"Le <em>Freijoa</em> pousse habituellement à partir de graines mais pas toujours. Presser la pulpe du fruit avec les graines dans un pot et couvrir d’eau. Laisser fermenter pendant 4 jours avant d’égoutter les graines, de les sécher et de les réserver. La germination peut prendre jusqu’à 3 semaines. Les boutures s’enracinent en 1 à 2 mois en étant chauffées par le bas. Espacer les plantes de 90cm à 1m50.","pests":"Surveiller toute présence de pucerons qui peuvent entraîner l’apparition de fumagine. Appliquer une huile de dormance en hiver si le risque est important. Les mouches à fruit sont courantes pendant la période de murissement du fruit car elles sont attirées par la forte odeur des fruits. Retirer toute fleur, fruit et autre déchet du sol.","interesting":"La chair du fruit du <em>Freijoa</em>, similaire à la goyave, peut être dégustée avec une cuillère, ou le fruit peut être consommé entier; la peau aigre et amère compense le goût sucré de la chair et des graines.","detail_care":null,"harvesting":"Les fruits tombent des arbres lorsqu’ils sont mûrs. Il est préférable de cueillir les fruits lorsqu’ils sont presque mûrs et de les laisser mûrir à température ambiante. Les fruits s’abîment après quelques jours. Les fruits non endommagés se conservent pendant 1 semaine maximum au réfrigérateur. Appliquer un paillis souple comme de la paille pour éviter d’endommager les fruits. Leur peau peut rester verte même si le fruit a pourri. Les fruits issus du marcottage aérien ou de greffes produisent des fruits à partir de la seconde année. Cependant, les plantes issues de graines tardent entre 3 et 5 ans avant de produire des fruits.","blooming":"Petites fleurs blanches au printemps. Pour une bonne récolte de fruits, la pollinisation d’une plante non-clonée est préférable. Les pétales sont comestibles et divers animaux sauvages s’en nourrissent ce qui participe à la pollinisation.","soil_irr":"Ils doivent être arrosés régulièrement pour produire les meilleurs fruits en particulier pendant la saison chaude ou sèche. S’assurer également que le sol est bien drainé et modérément fertile. Ne pas laisser sécher la plante, en particulier pendant les périodes critiques (floraison et production du fruit).","growth":"La Freijoa offre les meilleurs résultats sous un climat subtropical peu humide. Planter à un endroit ensoleillé et, sous des climats plus froids, planter contre un mur qui attire la chaleur du soleil. Le gel est bienvenu pour que l’arbre produise son fruit. L’arbre tolère le sel mais il pourrait alors produire moins de fruits.Planter ces arbres de manière rapprochée pour produire une belle bordure, un écran ou un coupe-vent. Ou tailler pour conserver un petit arbre.","latin_name":"Feijoa sellowiana","genus_name":"Feijoa","fertilization":"Pour la production de fruits, utiliser un fertilisant à basse teneur en nitrogène. Appliquer modérément tous les deux mois.","description":"<em>F. sellowiana</em> est originaire d'Amérique du Sud. C'est en général une grande plante multigaule à feuilles ovales de 5 à 8 cm de long qui sont vert brillant sur le dessus et blanc argenté au revers. Elle fleurit au printemps, produisant des fleurs peu communes de 2 à 3 cm de large avec un cœur formé d'une grosse touffe d'étamines rouges et quatre pétales blanches épaisses. Ces fleurs sont comestibles et peuvent agrémenter les salades de fruits ou servir pour des confitures et gelées.","preferred_common_name":"Feijoa","species_name":"sellowiana","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Feijoa sellowiana","height_min":305,"height_max":455,"spread_min":305,"spread_max":455,"temperature_max":42,"temperature_min":-12,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 121 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Goyavier du Brésil","preferred":false},{"common_name":"Goyavier de Montevideo","preferred":false},{"common_name":"Goyave-Ananas","preferred":false},{"common_name":"Feijoa","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/AKU_120425635.jpg","copyright":{"name":"Alain Kubacsi","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pineapple-guava.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pineapple-guava-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pineapple-guava-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["RE","WH"],"FO":["GR"],"PT":["SH","PE","ED"],"SF":["ED"],"SH":["RO","SP","UP"],"SN":["ES","LS","MS"]}}