{"id":7434,"pruning":"Chaque année, à la fin de l'hiver ou au début du printemps, retirer les pousses croisées afin de maintenir une structure saine. Les plantes qui sont cultivées en intérieur peuvent nécessiter une taille conséquente.","planting":"Ensemencer les graines au printemps. Peut également se propager à partir de boutures sur bois tendre à l'été.","pests":"Les tétranyques et cochenilles. Les maladies éventuelles incluent le chancre, le dépérissement, le pourridié, l'oïdium, le pourridié-agaric, l'anthracnose.","interesting":"Bien que toxiques pour les humains, les fruits conviennent tout à fait aux oiseaux. Ses graines en forme de perle étaient autrefois utilisées pour la fabrication des rosaires avant l'utilisation du plastique.","detail_care":null,"harvesting":null,"blooming":"Au printemps ou au début de l'automne, il porte des grappes lâches de fleurs lilas, parfumées le soir. Elles laissent place à un fruit dur ressemblant à une baie qui est toxique s'il est ingéré.","soil_irr":"Arrosage modéré. Tolère les sols pauvres, alcalins et la sécheresse.","growth":"Des arbres à feuillage caduc de 9 à 15 m de haut qui peuvent s'étendre de manière irrégulière. Des feuilles de 30 à 90 cm de long pourvues de nombreuses folioles dentées, étroites ou ovales de 2,5 à 5 cm de long. Le bois fragile est vulnérable en cas de tempête. Pousse mieux en plein soleil protégé des vents.","latin_name":"Melia azedarach","genus_name":"Melia","fertilization":"Durant la croissance, ajouter de l'engrais liquide équilibré une fois par mois.","description":"Le Mélia azedarach appelé aussi lilas de Perse, est une espèce d'arbres à feuillage caduc de la famille des Meliaceae (même famille que l'acajou et le cedrela).  Originaire d'Inde, du sud de la Chine et d'Australie, elle est parfois confondue avec le margousier (Azadirachta indica).  Elle peut l'être aussi avec un hybride de lilas, Syringa ×persica, également appelé « lilas de Perse ». Le nom spécifique, « azedarach », provient de la contraction du nom persan de cette espèce, « azad-dhirakt » signifiant « arbre noble ».","preferred_common_name":"Mélia Azedarach","species_name":"azedarach","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Melia_azedarach","description_source":"wikipedia","fullname":"Melia azedarach","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":0,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Mélia Azedarach","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/LHV1714_GWI.jpg","copyright":{"name":"Louise A Heusinkveld","copyright_url":"www.map-photos.com"}}],"attributes":{"FO":["GR"],"PT":["TR","PE","ED"]}}