{"id":3590,"pruning":"Espacez les semis de 15 cm une fois la taille de 8 cm atteinte. Bien espacer les plantes permet de procurer de bonnes conditions d'aération ce qui est susceptible d'empêcher la survenue du mildiou ou de la rouille. ","planting":"Semez les graines au printemps après les derniers risques de gel. Plantez les graines tous les 10 jours pendant la saison de croissance pour assurer une récolte continue. Les épinards peuvent également être plantés à la fin de l'été pour une récolte en automne. Plantez les graines en août ou même en septembre si la pousse a lieu dans un climat à longues saisons de croissance.","pests":"Sujet à la mineuse des feuilles, au mildiou et au virus de la mosaïque. Évitez les maladies en maintenant une bonne circulation de l'air. ","interesting":"Les épinards sont réputés comme étant d'excellentes sources de fer. C'est en partie vrai. Oui, il est vrai que les feuilles d'épinards comportent une teneur en fer relativement élevée comparativement à d'autres légumes et une teneur presque aussi élevée que la viande. Malheureusement, la plupart du fer contenu dans les épinards ne peut pas être absorbé car il est soit lié à un autre composé (comme l'oxalate, contenu également dans les épinards en forte concentration), soit difficile à extraire et à absorber par le corps humain. ","detail_care":null,"harvesting":"Les feuilles d'épinard sont généralement cueillies plutôt jeunes. Pour des espèces à croissance plus rapide, la période allant de la germination à la récolte peut être aussi brève que 35 jours. Utilisez des ciseaux de jardin pour retirer les feuilles d'épinards en coupant le pétiole de la feuille. Continuez à cueillir jusqu'au développement des funicules. Les épinards frais se conservent une semaine au réfrigérateur.","blooming":null,"soil_irr":"S'épanouit grâce à des arrosages réguliers. Les sols peuvent varier car les épinards peuvent s'adapter à la plupart des types de sols, mais les sols bien drainés sont les plus propices. ","growth":"Plante annuelle buissonnante à croissance rapide. Prospère par temps frais. Cultiver en plein soleil pour obtenir le meilleur rendement possible.","latin_name":"Spinacia oleracea","genus_name":"Spinacia","fertilization":"Pour les épinards, l'application d'un engrais liquide en surface est généralement déconseillée car on consomme les feuilles de la plante. De plus, les épinards poussent si rapidement qu'il n'est pas nécessaire d'appliquer de grandes quantités d'engrais, surtout si l'on a utilisé un bon sol, comportant une quantité importante de matière organique, pour la germination des graines d'épinard. ","description":"Ces feuilles abondantes, lisses et très grandes sont faciles à nettoyer. Les feuilles sont croquantes lorsqu'elles sont utilisées crues en salades, mais deviennent douces et crémeuses dès lors qu'elles sont cuites. Plante très productive. S'épanouit dans les climats froids, dans les environnements ensoleillés ou partiellement ombragés. Cultivez cette plante pour une récolte automnale ou printanière. Récolte possible sous 50 jours environ.","preferred_common_name":"Épinard","species_name":"oleracea","subspecies_name":"Giant 157 Hybrid","subspecies_search_ordering":"Giant 157 Hybrid","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Spinacia oleracea 'Giant 157 Hybrid'","height_min":15,"height_max":20,"spread_min":30,"spread_max":60,"temperature_max":30,"temperature_min":-12,"fertilizer":2,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Epinard","preferred":false},{"common_name":"Épinard","preferred":false},{"common_name":"Épinard","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/spinach-1.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"FO":["GR"],"PT":["AN","PE"],"SF":["ED"],"SN":["ES","LS","MS","EF","LF","MF"]}}