{"id":1041,"pruning":"Élaguez les plantes après la floraison ou au début de l'hiver. Si nécessaire, taillez en été.","planting":"Plantez les graines à l'automne dans des bacs en cadre froid (pour les protéger et les rendre plus résistantes). Peut aussi se reproduire à partir de boutures de bois tendre et de bois vert pendant l’été, et de boutures de bois dur pendant l'hiver.","pests":"Oiseaux, cochenilles, scarabées japonais, teignes des feuilles du pommier et du cerisier et altises de la vigne. Le <em>Parthenocissus</em> est également vulnérable au mildiou, à la brûlure foliaire bactérienne, aux flétrissures, à la fusariose, au chancre, à l’oïdium et aux taches foliaires.","interesting":"Le <em>Parthenocissus</em> est natif des forêts de l'Himalaya, de l'Est de l'Asie et d’Amérique du Nord. Ces plantes ont la capacité de produire des graines sans pollinisation. Les baies, quand elles sont consommées, peuvent provoquer des douleurs intestinales.","detail_care":null,"harvesting":null,"blooming":"Les bourgeons sont insignifiants et suivis de baies foncées bleu-noir. Les membres de cette famille sont cultivés pour leurs feuilles palmées qui prennent de jolies teintes de rouge et d'orange à l'automne. <em>C. Henryana</em> offrira sa meilleure couleur s'il est cultivé dans une zone partiellement ombragée. ","soil_irr":"Prospère dans n'importe quel sol fertile et bien drainé.","growth":"Ces plantes à vrilles feuillues se comportent bien au soleil mais aussi dans des zones ombragées. Ces plantes à vrilles feuillues se comportent bien au soleil mais aussi dans des zones ombragées. La plupart des espèces peut facilement atteindre 15m. Les espèces fonctionnent bien pour recouvrir un mur ou une barrière. Elles s'accrochent à l'aide de ventouses en forme de disques situés à l’extrémité des vrilles.","latin_name":"Parthenocissus tricuspidata","genus_name":"Parthenocissus","fertilization":null,"description":"Le <em>P. tricuspidata</em> est originaire de Chine et du Japon. Vigne ligneuse portant des feuilles trilobées ou trois feuilles ovoïdes qui rougissent joliment ou deviennent pourprées en automne. ","preferred_common_name":"Vigne Vierge","species_name":"tricuspidata","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -29°C (-20°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Parthenocissus tricuspidata","height_min":1220,"height_max":1830,"spread_min":1220,"spread_max":1830,"temperature_max":42,"temperature_min":-32,"fertilizer":1,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Vigne Vierge","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/11742-4_MINIER.jpg","copyright":{"name":"MINIER/PINEAU Patrick","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/boston-ivy.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/boston-ivy-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/boston-ivy-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/boston-ivy-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/boston-ivy-4.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["GR"],"FO":["GR"],"PT":["VI","PE"],"SF":["IV"],"SH":["SP","VH","VS"],"SN":["ES","LS","MS"]}}