{"id":4598,"pruning":"Chaque année, à partir du milieu jusqu'à la fin du printemps, tailler les pousses pour respecter la symétrie. Couper les fleurs fanées si nécessaire. Les plantes qui poussent en intérieur peuvent nécessiter une taille conséquente à la fin de l'hiver.","planting":"Ensemencer les graines au printemps. Peut se propager à partir de boutures demi-mûres durant l'été.","pests":"Les aleurodes, les tétranyques et les nématodes à galle des racines. Les maladies éventuelles incluent la rouille, l'agent de pourriture, la tacheture foliaire et les maladies virales.","interesting":"Le feuillage peut irriter la peau par simple contact et causer des troubles digestifs s'il est ingéré.","detail_care":null,"harvesting":null,"blooming":"En absence de gel, des grappes de fleurs de 2,5 à 5 cm de couleur jaune à rouge ou blanche apparaissent.","soil_irr":"Arrosage modéré. Nécessite un sol bien à fort pouvoir drainant qui demeure humide et fertile.","growth":"Arbuste à feuillage persistant atteignant jusqu'à 1,80 m voire plus. Croissance rapide. De légères gelées peuvent simplement fragiliser les plantes, mais des gelées sévères peuvent endommager ou tuer celles-ci. Idéal pour attirer les papillons. Les plantes qui se propagent sont idéales pour les couvre-sols. Prospère en plein soleil.","latin_name":"Lantana camara","genus_name":"Lantana","fertilization":"Ajouter de l'engrais liquide équilibré une fois par mois lors de la période de croissance.","description":"Une profusion de groupes de fleurs de couleurs vives couvre un feuillage abondant, net et droit. Un choix idéal pour les compositions mixtes, les jardinières ou les jardins à papillons. Les fleurettes minuscules d'un jaune chaud (parfois légèrement teinté de crème) créent une floraison très agréable. C'est une vraie merveille horticole avec ses faibles besoin en eau et en entretien, qui sera le centre d'attention de votre jardin où que vous le plantiez.<em> Le Lantana camara</em> « Lucky Lemon Cream » peut fleurir toute l'année dans les zones 10 et 11, un vrai bonheur dans votre jardin à thème tropical. Attention aux fruits toxiques qui se forment quand les fleurs tombent -- ils ressemblent à de grosses myrtilles mais peuvent être fatals si des enfants ou des animaux les avalent. Dans les zones très tempérées, soyez conscient que les Lantana peuvent être envahissants, et peuvent même être interdits dans votre région en tant que plante nocive.","preferred_common_name":"Thé de Gambie","species_name":"camara","subspecies_name":"Lucky Lemon Cream","subspecies_search_ordering":"Lucky Lemon Cream","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Lantana camara 'Lucky Lemon Cream'","height_min":90,"height_max":185,"spread_min":90,"spread_max":185,"temperature_max":42,"temperature_min":10,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Lantanier","preferred":false},{"common_name":"Thé de Gambie","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/lantana-17.jpg","copyright":{"name":"Ball Horticultural Company","copyright_url":"http://www.ballhort.com/"}}],"attributes":{"BL":["WH","YE"],"FO":["GR"],"PT":["SH","PE"],"SF":["AB","AF","FL","NT","PO","DR"],"SN":["EE","ME","LE"]}}