{"id":6568,"pruning":"Pendant la première saison de croissance, les pointes des tiges de la lavande anglaise (<em>Lavendula dentata)</em> devraient être pincées pour encourager une bonne ramification. Pincer les pointes retire également les boutons de fleurs, la plante peut donc employer davantage d'énergie à établir un bon système de racines. Une fois les plantes établies, taillez-les après la floraison. Retirez 1/3 du haut des plantes afin qu'une nouvelle croissance et de nouvelles fleurs se forment. Si les vieilles fleurs ne sont pas retirées, les plantes emploieront toute leur énergie à fabriquer des graines et ne pousseront ni ne refleuriront pas aussi bien.","planting":"La lavande anglaise (<em>Lavendula dentata</em>) est une plante tolérant la sécheresse qui préfère les conditions de croissance sèches. Lors du replantage dans le paysage choisissez un emplacement qui reçoit un ensoleillement partiel à plein. Assurez-vous que le sol soit bien drainé et ne risque pas de se gorger d'eau. Creusez un trou de deux fois la taille du pain racinaire et assez profond pour que le haut soit au niveau de la surface du sol. Remplissez le reste de l'espace autour de la motte de racines lâchement à l'aide de terre venant de la surface, et arrosez bien.Dans les régions qui peuvent être plus froides que la zone 8a, la lavande anglaise devrait être plantée en pot, pour pouvoir être abritée durant les mois froids. Choisissez un terreau bien drainant et un pot comportant assez de trous pour le drainage. Placez le plant dans un emplacement ensoleillé quand vous le placez à l'intérieur pour encourager la meilleure croissance possible. ","pests":"Généralement, la lavande anglaise (<em>Lavendula dentata</em>) souffre des maladies associées à l'excès d'eau. Si l'eau ou l'humidité ne sont pas excessives, les problèmes sont réduits. Les plantes peuvent contracter le fusarium, les taches foliaires, et les pourritures des tiges, feuilles et racines.","interesting":"Le nom du genre <em>Lavendula</em> est dérivé du verbe latin lavoor lavandus. Ce verbe signifie \"laver\". La lavande était très utilisée dans les bains romains. Ils croyaient qu'elle pouvait guérir l'insomnie, la folie et les maux de dos.","detail_care":null,"harvesting":"La lavande anglaise (<em>Lavendula dentata</em>) convient très bien en fleurs coupées ou séchées. Bien qu'elle ait un parfum beaucoup plus ténu que les autres espèces de lavande, elle conservera son odeur au séchage. Pour une utilisation en fleurs coupées, les fleurs devraient être récoltées quand elle commencent de s'ouvrir. Assurez-vous de couper la tige aussi bas que possible. Si vous récoltez pour faire des fleurs séchées, couper quand les fleurs sont entièrement ouvertes.Cette espèce n'est pas utilisée à des fins de consommation, son feuillage n'est donc généralement pas récolté et utilisé en cuisine.","blooming":"La lavande anglaise (<em>Lavendula dentata</em>) fleurira toute l'année si on lui offre les bonnes conditions. Par climats tempérés, elle portera des fleurs en toute saisons, mais dans les régions où les hivers sont froids, elle fleurit du début de l'été à l'automne. Elle porte des fleurs violettes et fleurit assez librement une fois établie.Plantées en pot, les plantes fleurissent toute l'année si elles reçoivent assez de chaleur et de soleil en hiver. Si une serre est disponible, les plantes établies porteront toute l'année de grandes quantités de fleurs. Si vous n'avez pas de serre, une fenêtre lumineuse suffira. Assurez-vous de pivoter la plante toutes les deux semaines pour que la floraison soit uniforme autour de la plante.","soil_irr":"La lavande anglaise (<em>Lavendula dentata</em>) est une plante tolérant la sécheresse qui apprécie les sols de type neutre à basique, bien drainants. Une fois établies, elles peuvent tenir de très longues périodes sans eau et quand même bien se comporter. N'arroser que quand le sol est sec. Un excès d'eau fera pourrir les plants au-dessus et au-dessous de la surface du sol.Pour une plantation en pot, choisir un terreau bien drainant qui ne deviendra pas trop saturé à l'arrosage. Laissez les plantes subir des cycles complets d'humidité et de séchage entre deux arrosages. Assurez-vous de ne pas sur-arroser les lavandes anglaises pendant les mois d'hiver, en les maintenant aussi sèches que possible, sans les laisser dépérir.","growth":"La lavande anglaise (<em>Lavendula dentata</em>) est une espèce à feuillage persistant et à croissance vigoureuse qui pousse toute l'année dans de bonnes conditions. Elle pousse comme un buisson, atteignant une hauteur de 90 cm et pouvant s'étendre encore davantage. Elle possède un feuillage vert argenté semblable à celui des fougères, avec des indentations le long des bords de la feuille. Pendant leur première année de croissance, les pointes des tiges des plantes devraient être pincées régulièrement pour encourager une bonne ramification. Après la première saison de croissance, une fois les plantes bien établies, elles tolèrent très bien la sécheresse. ","latin_name":"Lavandula dentata","genus_name":"Lavandula","fertilization":"La lavande anglaise (<em>Lavendula dentata</em>) préfère les niveaux normaux de fertilité. Si vous la plantez dans le paysage, vous pouvez utiliser soit un engrais générique à relâche lente ou un engrais soluble. Suivez les instructions pour la fréquence et les proportions d'engrais à employer.Pour une plantation en pot, vous devriez utiliser un engrais générique soluble. Suivez les instructions pour la fréquence et les proportions à employer. Pendant les mois d'hiver, où la croissance est très lente, vous devriez utiliser très peu d'engrais, voire pas du tout.","description":"La lavande anglaise (<em>Lavendula dentata</em>) est un arbuste à feuilles persistantes originaire d'Espagne. C'est une tendre vivace, résistante en zones 8a à 10b. Dans les climats plus froids, elle devrait être plantée en pot pour pouvoir être abritée en hiver. La lavande anglaise peut être distinguée des autres espèces par les bords dentelés ou bosselés de ses feuilles. Le feuillage a un air frisotté et une couleur vert argenté. La lavande anglaise n'a pas le parfum typique que la plupart des gens associent au genre. Son parfum est beaucoup plus délicat que ce que la plupart d'entre nous avons l'habitude de sentir. Il est parfois décrit comme se situant à mi-chemin entre l'odeur typique de la lavande et celle du romarin. Les plants peuvent atteindre une taille de 30 à 90 cm de haut et jusqu'à 1,20 m de large. Les plantes portent des fleurs violettes et fleurissent dans le paysage du début de l'été jusqu’à l'automne. En serre, ou dans des zones sans gelées, la lavande anglaise fleurit toute l'année. Cette espèce est généralement cultivée pour sa valeur ornementale plutôt que pour ses vertus médicinales.","preferred_common_name":"Lavande Dentée","species_name":"dentata","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Lavandula dentata","height_min":30,"height_max":90,"spread_min":30,"spread_max":120,"temperature_max":41,"temperature_min":-12,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Lavande Dentée","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/PSM592_GWI.jpg","copyright":{"name":"GWI/Philip Smith","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/french-lavender.jpg","copyright":{"name":"Public Domain","copyright_url":""}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/french-lavender-1.jpg","copyright":{"name":"Public Domain","copyright_url":""}}],"attributes":{"BL":["PU"],"FO":["GR","SI"],"PT":["GC","IP","SH","PE","ED"],"SH":["UP"]}}