{"id":1418,"pruning":"Chaque année, retirer les pousses croisées des arbres à la fin de l’hiver ou au début du printemps pour que la plante reste saine.","planting":"Propagation par graines. Semez à l'automne dans des bacs en cadres froids (pour les protéger et les rendre résistants). Peut aussi se reproduire à partir de boutures de bois vert, mais certaines plantes prendront du temps avant de s'enraciner.","pests":"Tenthrèdes, pyrales, cochenilles et pucerons. <em>Sorbus</em>est également sujet au feu bactérien, au mildiou, au dépérissement, au pourridié des racines et à l'anthracnose.","interesting":"<em>Sorbus</em> est cultivé pour ses feuilles qui se colorent joliment en automne. Les fruits sont légèrement toxiques mais deviennent comestibles quand on les cuit.","detail_care":null,"harvesting":"Les fruits de Rowan sont principalement utilisés pour faire des confitures amères. Cependant les fruits peuvent aussi être utilisés pour aromatiser les liqueurs et comme substitut de café. Les fruits contiennent de l’acide sorbique (d’où le nom du genre <em>Sorbus</em>) qui peut entraîner une indigestion et des lésions des reins. Si le fruit est cuit, il n’est plus toxique et devient comestible.","blooming":"À la fin du printemps, des grappes dentelées de 7,5 cm de fleurs blanches fleurissent sur le feuillage, suivies de baies blanches, jaunes, oranges, rouges ou marron. <em>S. Aria</em> fleurit en sol sec et alcalin ou acide.","soil_irr":"Sol humide à bon drainage, acide à alcalin. Gardez les racines humides et fraîches.","growth":"Arbres et arbustes à feuilles caduques. Les feuilles sont variables, de composées à simples. A de petits fruits rouges voyants en grappes en été jusqu’à la fin de l'automne. L'arbre se complaît du froid hivernal. S’épanouit en plein soleil ou en zone partiellement ombragée. Tolère un certain niveau de pollution atmosphérique. Les arbres conviennent bien dans un petit jardin, sauvage ou boisé. ","latin_name":"Sorbus aucuparia","genus_name":"Sorbus","fertilization":null,"description":"Le Sorbier des oiseleurs ou Sorbier des oiseaux (Sorbus aucuparia L.) est un petit arbre qui peut atteindre les quinze mètres de haut.  Il vit principalement en lisière de forêt d'épicéas.  Le sorbier est cousin avec le cormier.  Ses feuilles sont composées de 17 ou 15 folioles lancéolées doublement dentées reliées au pétiole.","preferred_common_name":"Sorbier des Oiseleurs","species_name":"aucuparia","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -12°C (10°F)","description_url":"http://fr.wikipedia.org/wiki/Sorbus_aucuparia","description_source":"wikipedia","fullname":"Sorbus aucuparia","height_min":760,"height_max":1220,"spread_min":455,"spread_max":760,"temperature_max":36,"temperature_min":-37,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Sorbier des Oiseleurs","preferred":false},{"common_name":"Sorbier des Oiseaux","preferred":false},{"common_name":"Sorbier des Oiseleurs","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/8350_CNI.jpg","copyright":{"name":"Clive Nichols","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/rowan.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/rowan-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/rowan-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/rowan-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/rowan-4.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["TR","PE","ED"],"SF":["ED","PO"],"SH":["OV","UP"],"SN":["ES","LS","MS"]}}