{"id":881,"pruning":"Les limaces et les escargots peuvent causer de sérieux dégâts. Les maladies éventuelles incluent la rouille, l'agent de pourriture, la tacheture foliaire et tous les problèmes usuels des conditions climatiques humides.","planting":"Se propage par division des massifs ou par séparation des tubercules au début du printemps ou à l'automne, ou bien avec des graines. Plusieurs cultivars sont véritablement issus de graines.","pests":null,"interesting":"Le <em>Liatris</em> est endémique de l'est et du centre de l'Amérique du Nord. Ses racines séchées repoussent les mites.","detail_care":null,"harvesting":null,"blooming":"Les spadices ou racèmes en forme de plume ou de baguette sont composés de petits fleurons de disque tubulaire qui s'ouvrent du haut de la tige jusqu'en bas. Toutes les nuances de violet, rose et blanc. Les pseudanthiums attirent les abeilles et les papillons.","soil_irr":"Sol bien drainé, riche à normal qui demeure humide. <em>L. Spicata</em> pousse dans un sol uniformément humide. Les plantes établies sont résistantes à la sécheresse.","growth":"Les vivaces, les massifs de feuilles linéaires à lancéolées à la base, avec de plus petites feuilles croissant sur la tige des fleurs. Leurs racines sont épaisses et leurs tiges sont couchées et enflées qui ressemblent à des tubercules ou des cormes. Prospère en plein soleil.","latin_name":"Liatris spicata","genus_name":"Liatris","fertilization":null,"description":"Plante vivace érigée avec des verticilles de longues feuilles puis de longs épis coniques de fleurs pourpres ressemblant à des plumes, de 6 mm de large, qui s’ouvrent du haut vers le bas.","preferred_common_name":"Liatris","species_name":"spicata","subspecies_name":"Kobold","subspecies_search_ordering":"Kobold","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","description_url":null,"description_source":"default","fullname":"Liatris spicata 'Kobold'","height_min":45,"height_max":90,"spread_min":30,"spread_max":40,"temperature_max":36,"temperature_min":-40,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Liatris","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/SW2955_GWI.jpg","copyright":{"name":"GWI/John Swithinbank","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/blazing-star.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/blazing-star-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["PU"],"FO":["GR"],"PT":["PE"],"SF":["AB","AF","DR"],"SH":["UP"],"SN":["EF","LE","ME"]}}