{"id":1213,"pruning":"Pour les arbres et la plupart des arbustes à feuilles caduques: chaque année, retirer les pousses croisées, à la fin de l’hiver ou au début du printemps pour que la plante reste saine.Pour le <em>P. glandulosa</em> et le <em>P. triloba</em>: après la floraison, sur une base annuelle, couper toutes les tiges jusqu'aux bourgeons et ou les pousses vigoureuses à la base pour promouvoir une nouvelle croissance. Les pousses fleuries d'espèces grimpantes devraient être coupées à 2-4 bourgeons à partir de la base. Les pousses qui croissent vers l'extérieur ou dans le mur doivent être élaguées.Pour les arbustes à feuilles persistantes: les pousses doivent être taillées après la floraison. Retirer les parties de la plante fanées ou endommagées au milieu du printemps.Les haies à feuilles caduques doivent être taillées après la floraison. Pour les haies à feuilles persistantes, tailler au début à la mi-printemps.","planting":"Semer les graines en plein air à l'automne, dans des pots. Propager des espèces à feuilles caduques à partir de boutures de bois vert en été. Les espèces à feuilles persistantes peuvent être propagées par boutures semi-mûres en plein été.","pests":"Cicadelles, nématodes, cochenilles, chenilles, foreurs, pucerons et ériophyides. Parmi les autres problèmes, on trouve l'oïdium, la cloque des feuilles, les lésions, le feu bactérien, le pourridié dû à un champignon, le chancre, la galle du collet, le virus de la mosaïque et le virus «ringspot ».","interesting":"Le <em>P.americana</em>, le <em>P. maritima</em> et le <em>P. tomentosa</em> produisent les fruits les plus consommés. Les feuilles et les fruits de certaines espèces sont toxiques pour les humains et peuvent causer des graves maux d'estomac en cas d'ingestion.","detail_care":null,"harvesting":null,"blooming":"Des fleurs roses ou blanches à cinq pétales (ou doubles) apparaissent souvent en grosses grappes arrondies ou allongées, prolongées de fruits ovoïdes.","soil_irr":"Adaptable aux sols humides, dès l'instant qu'ils sont bien drainés. Le <em>P. laurocerastus</em> peut devenir chlorotique dans les sols peu profonds et alcalins.","growth":"De nombreuses espèces d'arbres et d'arbustes à feuilles caduques et persistantes. Utilisé comme ornement et pour les fruits. Feuilles soit pointues, soit ovales.Les espèces à feuilles persistantes poussent mieux en plein soleil ou mi-ombre. Les plantes à feuilles caduques apprécient le plein soleil. Les plantes ont souvent une courte durée de vie.Les espèces buissonnantes, comme le <em>P. laurocerastus</em> et le <em>P. lusitanica</em> donnent d'excellents résultats comme écran ou couvre-sol. D'autres espèces, y compris le <em>P. cerasifera</em>, le <em>P. incisa</em> et le <em>P. spinosa</em> font de bonnes haies. Les arbustes agrémentent joliment une bordure ou un mur.","latin_name":"Prunus laurocerasus","genus_name":"Prunus","fertilization":null,"description":"Le Laurier-cerise (Prunus laurocerasus L.) est une plante de la famille des Rosaceae et du genre Prunus.  C'est un arbuste fréquemment planté en haies, appréciant les climats doux (côtes méditerranéenne et atlantique notamment).  Il est parfois appelé Laurier de Trébizonde, Laurier-amande ou Laurier-palme.","preferred_common_name":"Laurier-Cerise","species_name":"laurocerasus","subspecies_name":"Otto Luyken","subspecies_search_ordering":"Otto Luyken","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":"http://fr.wikipedia.org/wiki/Laurier-cerise","description_source":"wikipedia","fullname":"Prunus laurocerasus 'Otto Luyken'","height_min":120,"height_max":185,"spread_min":185,"spread_max":305,"temperature_max":36,"temperature_min":-26,"fertilizer":1,"sun":1,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Laurier-Cerise","preferred":false},{"common_name":"Laurier-Palme","preferred":false},{"common_name":"Laurier-Amande","preferred":false},{"common_name":"Laurier de Trébizonde","preferred":false},{"common_name":"Laurier-Cerise","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cherry-laurel-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cherry-laurel-4.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cherry-laurel-5.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH"],"SF":["PO","DR"],"SH":["RO"],"SN":["ES","LS","MS"]}}