{"id":3031,"pruning":null,"planting":"Divisez lorsque la plante déborde du bac. Pour les plantes feuillues, enracinez les boutures de tiges sur des mousses humides dans des conditions bien irriguées. Empotez après quelques mois.","pests":"Les cochenilles, aleurodes, pucerons et cochenilles farineuses peuvent poser problème. Également sujet à la pourriture grise, à la pourriture molle, aux brûlures des pétales, aux pourritures bactérienne ou fongique du bulbe, aux taches foliaires et aux virus.","interesting":"Le <em>Dendrobium</em> est originaire de régions d'Inde et d'Asie du Sud-Est, de Nouvelle-Guinée, d'Australie et des îles du Pacifique. Il en existe environ 900 espèces.","detail_care":null,"harvesting":null,"blooming":"Les fleurs qu'ils produisent font de très belles fleurs coupées. Fleurit mieux dans de petits bacs. Les tiges fleurissantes doivent être soutenues.","soil_irr":"Il existe deux types de <em>Dendrobiums</em> qui ont différents besoins en eau. Les <em>Dendrobiums</em> conserveront leurs feuilles toute l'année et doivent être arrosés régulièrement au cours de l'année (il est nécessaire d'arroser toute l'année même si les arrosages doivent être moins abondants en hiver).","growth":"Orchidées terrestres épiphytiques, feuillues, à feuilles semi-persistantes. Les plantes poussent à partir de pseudobulbes, surtout comme plantes épiphytiques. Prospère dans les régions tropicales ou subtropicales et est capable de survivre dans des climats méditerranéens plus doux. Si vous souhaitez cultiver des <em>Dendrobiums</em> dans des climats où les hivers sont froids, vous devrez les cultiver dans des serres. ","latin_name":"Dendrobium hybrides","genus_name":"Dendrobium","fertilization":"Appliquez un engrais dilué de moitié tous les trois arrosages de la fin du printemps à l'été.","description":"Les feuilles de cette orchidée proviennent de pseudobulbes ressemblant à des tiges. Elles fleurissent normalement au printemps où les délicates fleurs d'orchidées sont portées sur de hautes pousses qui viennent du centre des feuilles.","preferred_common_name":"Dendrobium","species_name":"x","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 18.5°C (65°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Dendrobium hybrides","height_min":30,"height_max":45,"spread_min":10,"spread_max":15,"temperature_max":30,"temperature_min":16,"fertilizer":1,"sun":2,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Dendrobium","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_GIP0041542.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/o/orchid-1.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"FO":["GR"],"PT":["IP","TL","PE"],"SH":["UP"],"SN":["ES","LS","MS"]}}