{"id":5579,"pruning":"Couper les tiges indésirables et les grappes terminales de fleurs à la base ou au-dessus des bourgeons solides après la saison de croissance.","planting":"Creusez un trou 2 à 3 cm plus large que le diamètre du pain racinaire et de profondeur approximativement égale. Ne plantez pas trop profond. Les racines doivent affleurer à la surface du sol et le sommet du pain racinaire doit être au même niveau que le sol environnant. Dans un sol argileux, le pain racinaire doit être légèrement surélevé.Dépotez les plantes. Placez les plantes dans le trou qui leur es destiné. Dégagez les racines en pratiquant quatre ou cinq entailles verticales dans la motte, profondes de 2 à 3 cm. Démêlez un peu les racines pour favoriser leur propagation dans le sol environnant. Veillez à ce que le pain racinaire ne perde pas trop de terre.Comblez avec un mélange constitué de terre existante et d'un amendement de sol (en proportion 1/2). Dans les sols poreux sablonneux, utilisez de la tourbe de sphaigne (du Canada). Dans des sols argileux denses ou mal drainés, utilisez un amendement (écorce de pin finement broyée).Arrosez généreusement. Par la suite, arrosez seulement lorsque le sol est sec au toucher sur une profondeur de 3 à 4 cm. Contrôlez régulièrement et arrosez seulement au besoin.Pour encourager votre nouvelle plante, utiliser une solution très légère de fertilisant soluble dans l’eau de stimulation des racines, à forte teneur en phosphore et potassium.","pests":"Le <em>Physocarpus</em> est sujet aux taches foliaires, au balai de sorcière, à l'oïdium et au feu bactérien.","interesting":null,"detail_care":"Il sait s'adapter aux situations difficiles, et résistera sur un sol acide ou alcalin. Il est préférable de le tailler juste après la floraison. Il bourgeonne l'été précédent la floraison. S'il préfère une humidité moyenne, il peut tolérer des conditions sèches une fois établi. Arbuste à feuilles caduques. Au début du printemps, appliquez un fertilisant à libération lente spécial arbres et arbustes. Suivez les instructions sur l’étiquette pour la dilution recommandée.","harvesting":null,"blooming":"Fait de petites fleurs blanches prolongées de fruits rouges. L'écorce pèle facilement.","soil_irr":"Les physocarpes demandent une irrigation modérée. Donnent de meilleurs résultats dans un sol acide, riche, bien drainé et toujours humide.","growth":"Les physocarpes donnent de bons résultats en plein soleil ou mi-ombre. Excellents résultats comme arbustes de bordure.","latin_name":"Physocarpus opulifolius","genus_name":"Physocarpus","fertilization":null,"description":"Son feuillage orange aux tons cuivrés donne une nouvelle apparence à cet arbuste indigène. Au fil de l'été, son feuillage couleur cuivre prend une profonde teinte rouge. Il se pare de fleurs d'un blanc rosé en été et donne des fruits rouges en automne. L'écorce des plantes plus anciennes se décolle en fines bandes.","preferred_common_name":"Physocarpe","species_name":"opulifolius","subspecies_name":"Coppertina","subspecies_search_ordering":"Coppertina","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","description_url":null,"description_source":"default","fullname":"Physocarpus opulifolius 'Coppertina'","height_min":245,"height_max":305,"spread_min":150,"spread_max":185,"temperature_max":36,"temperature_min":4,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Physocarpe","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/n/ninebark-3.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["PI"],"FO":["BR"],"PT":["SH","PE"],"SH":["UP"],"SN":["ME"]}}