{"id":6287,"pruning":"Le fait de couper les fleurs fanées permet de prolonger la saison de floraison.","planting":"Afin que ces plantes demeurent vigoureuses et en bonne santé, elles doivent être divisées au minimum tous les 3 ans, au printemps.","pests":"Chez la monarde, l'oïdium est un problème fongique très courant. Certaines variétés y sont plus résistantes que d'autres. Afin d'éviter l'apparition de ce problème, il est recommandé de dépresser les touffes les plus importantes de manière à ce que l'air circule plus librement. Le sol doit être constamment humide. Un sol sec favorise l'apparition de l'oïdium.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Durant l'été, la monarde pousse en tiges verticales qui sont surmontées de grappes de fleurs en forme de tube. Les colibris sont des pollinisateurs reconnus. Les abeilles sont également attirées par le <em>Monarda</em>. Couper les fleurs fanées pour poursuivre la floraison.","soil_irr":"Prospère dans un sol à fort pouvoir drainant qui demeure humide, modérément fertile et riche en humus.","growth":"La monarde peut pousser naturellement le long des rives, où elle profite d'un sol humide, riche et organique. Toutefois, elle peut également s'épanouir dans les sols de type standard. Ces plantes apprécient le plein soleil mais tolèrent également les environnements légèrement ombragés. Cependant, ces plantes ont tendance à se développer plus rapidement à l'ombre. La plupart des monardes se multiplient rapidement au moyen de racines souterraines ou de l'auto-ensemencement.","latin_name":"Monarda didyma","genus_name":"Monarda","fertilization":null,"description":"La variété <em>Monarda didyma</em> « Grand Marshalltrade; » est une nouvelle hybride de taille moyenne très rustique (zone de rusticité 3). Cette variété produit du milieu à la fin de l'été une multitude de fleurs éclatantes entre le fuchsia et le mauve, au sommet de plantes au port dressé. Ces fleurs uniques ajoutent une touche d'excentricité aux bouquets de fleurs fraîches. La variété <em>Monarda didyma</em> « Grand Marshalltrade; » présente également une bonne résistance au mildiou. Les colibris et les papillons adorent le nectar sucré de ces fleurs.","preferred_common_name":"Monarde","species_name":"didyma","subspecies_name":"Grand Marshall","subspecies_search_ordering":"Grand Marshall","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Monarda didyma 'Grand Marshall'","height_min":35,"height_max":40,"spread_min":40,"spread_max":50,"temperature_max":36,"temperature_min":-40,"fertilizer":1,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Monarde","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bee-balm-9.jpg","copyright":{"name":"Walters Gardens","copyright_url":"http://www.waltersgardens.com/"}}],"attributes":{"BL":["PU","RE"],"FO":["GR"],"PT":["PE"],"SF":["DR"],"SH":["UP"],"SN":["LE","ME"]}}