{"id":797,"pruning":"Si vous souhaitez les tailler, faites-le au début du printemps.","planting":"Propagez par division au début du printemps, mais méfiez-vous de la nature envahissante de cette plante, qui peut s'étendre par le biais de stolons souterrains. Mettez en place des tranchées ou une autre forme de barrière racinaire, ou cultivez-la en pot.","pests":null,"interesting":"L'<em>Indocalamus</em> peut donner une allure tropicale à votre jardin.","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Les bambous doivent être plantés dans un terreau riche, auquel une quantité suffisante de matière organique doit être ajoutée. Les plantes doivent être arrosées pendant leur croissance.","growth":"L'<em>Indocalamus</em> pousse bien en plein soleil ou à mi-ombre. La hauteur de la plante dépend de la variété. Utilisez-la comme plante couvre-sol ou comme plante de sous-bois sous des arbres remarquables. Ils présentent des chaumes (tiges) fins et de larges feuilles, conduisant parfois les chaumes à se courber.","latin_name":"Indocalamus tessellatus","genus_name":"Indocalamus","fertilization":null,"description":"Ce genre rare de bambou possède de larges feuilles qui le font courber jusqu'au sol.","preferred_common_name":"Indocalamus Tessellatus","species_name":"tessellatus","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","description_url":null,"description_source":"default","fullname":"Indocalamus tessellatus","height_min":90,"height_max":215,"spread_min":150,"spread_max":305,"temperature_max":30,"temperature_min":-12,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Indocalamus Tessellatus","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/i/indocalamus.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"FO":["GR"],"PT":["GR","PE"],"SF":["IV","NT"],"SH":["SP","UP"]}}