{"id":6735,"pruning":"Enlevez les parties mortes ou abîmées.","planting":"Propagez à partir de graines. Semez les graines au printemps quand la température se situe entre 24 et 27°C.","pests":"Les tétranyques peuvent causer des problèmes. Les jeunes plantes sont sujettes aux taches foliaires, à la pourriture des racines et au phytophthora.","interesting":"Il n'existe que 6 espèces connues dans le genre <em>Archontophoenix</em>, qui est originaire des forêts tropicales humides de l'est de l'Australie.","detail_care":null,"harvesting":null,"blooming":"Donnent des fleurs monoïques en forme de coupe: la même plante comporte à la fois des parties mâles et femelles.","soil_irr":"Poussent mieux dans un sol fertile, riche en humus et humide, avec un bon drainage. Un terreau de rempotage convient parfaitement aux plantes d'intérieur. Arrosez modérément pendant la croissance; conservez légèrement humide en hiver.","growth":"Palmiers à tronc unique. Cultivez-les à mi-ombre ou sous une lumière vive filtrée, pour éviter les brûlures foliaires. Les Palmiers royaux préfèrent également une humidité modérée. Dans les régions où ils sont rustiques, cultivez les palmiers <em>Archontophoenix</em> comme arbres spécimens. Dans les autres régions, faites-les pousser à l'intérieur, dans un jardin d'hiver ou une serre au climat tempéré.","latin_name":"Archontophoenix alexandrae","genus_name":"Archontophoenix","fertilization":"Pendant la saison de croissance, appliquez chaque mois un engrais liquide équilibré.","description":"L'Archontophoenix alexandrae est une espèce végétale de la famille des Arecaceae.  Ce palmier d'origine australienne est souvent utilisé comme arbre décoratif.","preferred_common_name":"Archontophoenix","species_name":"alexandrae","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Archontophoenix_alexandrae","description_source":"wikipedia","fullname":"Archontophoenix alexandrae","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":41,"temperature_min":-1,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Archontophoenix","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_GIP0100609.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH"],"FO":["YE"],"PT":["TR","PE","ED"]}}