{"id":4220,"pruning":null,"planting":"S'auto-ensemence librement. Pour obtenir des fleurs la première année, effectuez les semis en intérieur en hiver. Apprécie les températures élevées, mais de nouvelles souches ont récemment été créées pour supporter des températures plus basses. Dans l'idéal, le sol doit être exempt de maladies et avoir un pH compris entre 5,5 et 5,8. Compter 4 à 6 jours pour la germination. Les variétés de plantes en pot sont souvent disponibles dans les pépinière à la fin du printemps.","pests":"Un stress indu, un sol au pH élevé et des basses températures peuvent être propice à au Thelaviopsis (pourridié noir), qui peut endommager les feuilles, entraîner la perte des poils racinaires, un jaunissement, une croissance stagnante et même la mort de la plante. Toute plante infectée doit être éloignée des autres plantes afin d'éviter la propagation de la maladie. Pucerons, thrips, rhizoctone et pythium sont également des menaces potentielles.","interesting":"Les pervenches de Madagascar sont des plantes vivaces herbacées originaires de Madagascar et d'Inde. Bien que la sève soit toxique en cas d'ingestion, la phytothérapie malgache en utilise des extraits depuis des centaines d'années pour traiter le diabète, en tant qu'hémostatique et tranquillisant, pour réduire la tension artérielle et comme désinfectant. Les extraits ne sont toutefois pas sans effets indésirables, comme la perte des cheveux. Fréquemment utilisée comme plante de massif dans les jardins.","detail_care":null,"harvesting":null,"blooming":"La floraison a lieu tout l'été et en général, elles conservent leurs fleurs plus longtemps que les autres fleurs du soleil, jusque fin novembre, même dans les régions connaissant des gelées automnales régulières.","soil_irr":"Arrosez modérément. Dans un cadre paysager, elles sont résistantes à la chaleur et à la sécheresse.","growth":"Les pervenches de Madagascar, bien que vivaces, sont en général maintenues comme des plantes annuelles. Elles prospèrent bien sous un soleil éclatant ou légèrement à l'ombre. Elles peuvent survivre à la plupart des hivers, mais leur apparence s'en ressent fortement.","latin_name":"Catharanthus roseus","genus_name":"Catharanthus","fertilization":null,"description":"Entretien réduit et pleine de couleur tout l’été.","preferred_common_name":"Davallia","species_name":"roseus","subspecies_name":"Cooler Lavender Halo","subspecies_search_ordering":"Cooler Lavender Halo","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 13°C (55°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Catharanthus roseus 'Cooler Lavender Halo'","height_min":30,"height_max":35,"spread_min":15,"spread_max":20,"temperature_max":42,"temperature_min":7,"fertilizer":1,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Fougère Patte de Lapin","preferred":false},{"common_name":"Davallia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/madagascar-periwinkle-55.jpg","copyright":{"name":"Ball Horticultural Company","copyright_url":"http://www.ballhort.com/"}}],"attributes":{"BL":["BL","WH"],"FO":["GR"],"PT":["AN","PE"],"SF":["IV","DR"],"SH":["UP"],"SN":["LS","EE","ME","LE"]}}