{"id":5943,"pruning":"Tailler les pointes des jeunes plantes. Cela encouragera la poussée de branches.","planting":"Propager à partir de boutures de tiges. Prélever les boutures au printemps.","pests":"Parfois des pucerons et des taches foliaires peuvent apparaître.","interesting":"Il existe 30 espèces connues du genre <em>Nématanthus</em>, provenant des forêts tropicales d’Amérique du sud.","detail_care":null,"harvesting":null,"blooming":"Attrayantes fleurs tubulaires et renflées. Pour une floraison ponctuelle en hiver, maintenir la température à 15-16ºC.","soil_irr":"Bons résultats sur un sol riche, humide mais bien drainé. Les terreaux sans terre sont adaptés aux plantes d’intérieur. Arroser avec modération au cours de la saison de croissance et encore moins en hiver.","growth":"Meilleurs résultats à mi-ombre, ou sous une lumière puissante filtrée avec une humidité modérée. Dans les régions où le <em>Nématanthus</em> n’est pas une plante résistante, cultiver les plantes à l’intérieur ou sous une serre chauffée. Une serre chauffée présente une température minimum de 13°C. La journée, les températures doivent être comprises entre 13 et 18°C ou plus, et la nuit, maintenir une température de 13°C. Ailleurs, le <em>Nématanthus</em> étant épiphyte, il offre de bons résultats sur les arbres ou les arbustes.","latin_name":"Nematanthus gregarius","genus_name":"Nematanthus","fertilization":"Meilleurs résultats sur un sol fertile en pleine croissance. Pendant la saison de croissance, appliquer chaque mois un engrais liquide équilibré.","description":"La Goldfish Plant (plante poisson rouge) tire son nom de ses fleurs qui apparaissent en grappes sur la plante, et ressemblent à de petits poissons rouges.","preferred_common_name":"Nematanthus","species_name":"gregarius","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Nematanthus gregarius","height_min":65,"height_max":100,"spread_min":75,"spread_max":110,"temperature_max":30,"temperature_min":13,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 121 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Nematanthus","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/TRE7693_GWI.jpg","copyright":{"name":"GWI/Trevor Sims","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["OR","RE"],"PT":["IP","TL","PE"],"SN":["EE","LE","ME"]}}