{"id":3551,"pruning":null,"planting":"Faire tremper les nouvelles graines de haricot et ne plus arroser jusqu’à germination. Cela évitera aux graines de pourrir.","pests":"Les nuisibles comprennent les pucerons, les araignées rouges, les aleurodes et les scarabées rayés.","interesting":null,"detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Arrosage régulier nécessaire lorsque les plantes sont en pleine croissance.","growth":"Plein soleil nécessaire. Les haricots adorent la chaleur et sont sensibles au gel.","latin_name":"Phaseolus vulgaris","genus_name":"Phaseolus","fertilization":"Appliquer un fertilisant complet au sol lorsque les plantes germent puis lorsque le fruit commence à se former.","description":"De grosses fèves en forme de haricots, rouge rosé à acajou, pour le four, la cuisine ou en soupe. Les cosses non comestibles atteignent 15 cm de long. Hauteur de 50 à 55 cm. Les fèves à cosse sèche sont prêtes en environ 95 jours. ASTUCES DE JARDINAGE: Par temps sec, maintenir un sol bien arrosé, mais ne pas travailler autour ou manipuler les plants humides. ou laissez les cosses mûrir, coupez les plants et faites bien sécher, puis entreposez les fèves pour une utilisation ultérieure.","preferred_common_name":"Haricot","species_name":"vulgaris","subspecies_name":"Red Kidney","subspecies_search_ordering":"Red Kidney","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Phaseolus vulgaris 'Red Kidney'","height_min":25,"height_max":35,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":10,"fertilizer":1,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Haricot Commun","preferred":false},{"common_name":"Haricot Commun","preferred":false},{"common_name":"Haricot","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/shell-bean-5.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"FO":["GR"],"PT":["PE"],"SF":["ED"]}}