{"id":5292,"pruning":"Il n’est pas nécessaire d’enlever les plantes mortes.","planting":"Creusez un trou deux fois plus grand que la plante que vous allez utiliser. Pressez le pot pour en dégager les racines, enlevez la plante du pot en retournant ce dernier et en tirant légèrement sur la plante. Assurez-vous de saisir la plante à sa base, au niveau de la terre, avant de tirer. Rajoutez un peu de nutriments pour végétaux à libération prolongée dans votre trou et mélangez-les légèrement avec la terre. Placez la motte dans le trou La surface de la terre dans le pot doit être au même niveau que celle dans votre plate-bande. Pressez légèrement la terre autour de la plante, ne la tassez pas, les racines pousseront mieux si la terre n’est pas tassée. Arrosez la plante à l’aide d’un arrosoir ou par un autre type d’aspersion non agressive. Ceci permettra à la terre autour du plant de se tasser. Afin de préserver l’eau et d’éliminer les mauvaises herbes, vous pouvez mettre une couche de paillis à la surface de la terre ; celui-ci est placé près du plant mais ne touche pas la tige.","pests":"Souvent victime des escargots et des limaces.","interesting":"Les genres <em>Diascia</em> et <em>Nemesia</em> se composent de fleurs relativement proches (ces plantes font partie de la même famille: la famille des Scrophulariaceae). Ces plantes ont des besoins similaires et sont très faciles à cultiver en pots mixtes.","detail_care":"Autonettoyant. Il n’est pas nécessaire d’enlever les plantes mortes.","harvesting":null,"blooming":"Afin de favoriser l'apparition de nouvelles fleurs, coupez régulièrement les fleurs fanées.","soil_irr":"S'épanouit dans les sols fertiles et humides à fort pouvoir drainant. Arrosez modérément, mais durant les périodes de sécheresse, arrosez plus abondamment.","growth":"Lorsque l'été est trop chaud, il est possible qu'aucune fleur n'apparaisse. Protégez ces plantes de la chaleur. La croissance ralentit lorsque les températures sont inférieures à 10°C. Les températures inférieures à zéro peuvent être fatales à la plante si elle ne s'est pas encore endurcie.","latin_name":"Diascia x","genus_name":"Diascia","fertilization":null,"description":"Des fleurs superbes et abondantes de couleur rose-fraise pendant tout l’été ; idéal pour un début de printemps. ","preferred_common_name":"Diascia","species_name":"x","subspecies_name":"Little Charmer","subspecies_search_ordering":"Little Charmer","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","description_url":null,"description_source":"default","fullname":"Diascia x 'Little Charmer'","height_min":15,"height_max":30,"spread_min":20,"spread_max":25,"temperature_max":24,"temperature_min":-9,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Diascia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/diascia-12.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["AN","PE"],"SH":["MO"],"SN":["ES","MS","LS","EE","ME","LE","EF","MF","LF"]}}