{"id":2969,"pruning":"L'élagage n'est en général pas nécessaire.","planting":"Les chrysanthèmes se multiplient végétativement par le biais de boutures racinées. Veillez à arroser suffisamment les greffons récents car ils possèdent probablement pas le système racinaire leur permettant de subvenir aux besoins de leurs feuilles assoiffées. Une système d'irrigation par brumisation est l'idéal, avec des intervalles de brumisation décroissants en nombre à mesure que les boutures se renforcent. Autrement, les chrysanthèmes se trouvent fréquemment en pots afin d'être dépotées dans un jardin ou un bac.","pests":"Pucerons, cochenilles, kermès, thrips, chenilles, mineuses des feuilles, sciaridés, tétranyques, mouches blanches, taches foliaires bactériennes, cancer végétal, fusarium, pythium, rhizoctone, pourriture et occasionnellement rouille blanche.","interesting":"Le plus souvent utilisées comme plantes en pots florissantes, plantes à massifs ou fleurs coupées. Cette fleur est largement utilisée dans le monde et recueille une importance particulière pour différentes cultures, groupes et lieux. Les chrysanthèmes blancs sont utilisées exclusivement comme un symbole de mort ou de deuil au Japon et dans d'autres pays. Le chrysanthème et la fleur officielle de la ville de Chicago. Le thé au <em>chrysanthème</em> est populaire en Chine, tout comme l'utilisation du feuillage du <em>chrysanthème</em> dans la cuisine.","detail_care":null,"harvesting":"En fleurs coupées, les chrysanthèmes ont une durée de vie en vase pouvant aller jusqu'à plusieurs semaines.","blooming":"La floraison survient en général en automne, en raison du raccourcissement des journées. Les floraisons peuvent être forcées artificiellement en limitant la quantité de lumière fournie à la plante, imitant ainsi une journée plus courte. Inversement, l'augmentation de la quantité de lumière fournie à la plante inhibera la floraison et encouragera une croissance plus végétative. Le stress thermique (32°C et plus) peut retarder la floraison. La floraison est optimale à des températures comprises entre 18 and 24°C.","soil_irr":"En général, les chrysanthèmes ont besoin de niveaux élevés de matière organique dans le sol pour prospérer. Le sol doit être bien drainé. Un stress hydrique tôt dans la multiplication peut engendrer des floraisons plus petites, arrosez donc les plantes avec soin. L'utilisation d'une irrigation au goutte-à-goutte est une bonne idée, car maintenir le feuillage sec peut contribuer à prévenir certaines maladies","growth":"Presque tous les <em>chrysanthèmes</em> s'épanouissent en plein soleil. Les <em>chrysanthèmes</em> sont un vaste groupe de plantes qui englobent une grande variété de besoins nécessaires à leur cultivation. Les différentes variétés s'adaptent à de nombreux climats différents.","latin_name":"Chrysanthemum indica","genus_name":"Chrysanthemum","fertilization":"Lors de la greffe de chrysanthèmes, mélangez un engrais complet au substrat. Lorsqu'elles grandissent activement, répétez la fertilisation avec une engrais complet 2 à 3 fois avec la dernière dose 2 semaines avant la floraison et avec un engrais à faible teneur en azote. Les concentrations d'engrais doivent être de 20-10-20 les cinq premières semaines, puis 15-0-15.","description":"Idéal pour les bordures et les fleurs coupées, fleurs semi-doubles, dans une gamme surprenante de couleurs de blancs, rouges, roses et jaunes.","preferred_common_name":"Chrysanthème","species_name":"indica","subspecies_name":"Japanese Mix","subspecies_search_ordering":"Japanese Mix","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Chrysanthemum indica 'Japanese Mix'","height_min":60,"height_max":120,"spread_min":45,"spread_max":75,"temperature_max":30,"temperature_min":-34,"fertilizer":1,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Chrysanthème","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/mum.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["PI","RE","WH","YE"],"PT":["PE"]}}