{"id":6390,"pruning":"Au début du printemps, coupez les vieilles tiges au ras du sol avant que la nouvelle croissance ne commence. Attention: certaines espèces peuvent devenir envahissantes.","planting":"Divisez au milieu du printemps. La division permet de propager une plante, en la séparant en 2 parties ou plus. Chaque partie a son propre système racinaire et plus d'une pousse ou d'un bourgeon dormant.","pests":"Les problèmes les plus courants: oïdium, tache goudronneuse, rouille, charbon, ergot, striures foliaires, brunissure, tache charbonneuse, mastigosporiose, moucheture, piétin.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Bien que la plupart des graminées ne soient pas connues pour leurs fleurs, les Calamagrostis produisent de grandes inflorescences de fleurs qui passent du vert aux reflets violets au jaune, et qui perdureront jusqu'en hiver.","soil_irr":"Nécessite un arrosage régulier. Tolère tous types de sols, mais s'épanouit davantage dans les sols riches en humus et humides.","growth":"Plantes herbacées vivaces rhizomateuses. S'épanouit en plein soleil ou dans les environnements partiellement ombragés. L'espèce <em>C. brachytricha</em> convient pour une culture en pot. Inflorescences de longue durée.","latin_name":"Calamagrostis x acutiflora","genus_name":"Calamagrostis","fertilization":null,"description":"Les <em>Calamagrostis</em> x <em>acutiflora</em> 'Eldorado' sont des plantes panachées très attrayantes aux fines feuilles vertes ornées d'un cœur doré. Au début de l'été, des infrutescences brunes, telles du blé, s'imposent au-dessus du feuillage lumineux durant toute la saison.","preferred_common_name":"Calamagrostis","species_name":"x acutiflora","subspecies_name":"Eldorado","subspecies_search_ordering":"Eldorado","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Calamagrostis x acutiflora 'Eldorado'","height_min":120,"height_max":150,"spread_min":50,"spread_max":75,"temperature_max":30,"temperature_min":-34,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Calamagrostis","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/feather-reed-grass-3.jpg","copyright":{"name":"Walters Gardens","copyright_url":"http://www.waltersgardens.com/"}}],"attributes":{"BL":["YE","BR"],"FO":["GR","VA","YE"],"PT":["GR","AN"],"SF":["AF","NT","DR"],"SH":["CO","UP"],"SN":["EE","LS"]}}