{"id":699,"pruning":"Hormis enlever les tiges florales, vous n'avez pas besoin de tailler votre <em>Hesperaloe</em>.","planting":"Propagez par division en hiver, ou vous pouvez planter des graines tout au long de l'année. La division consiste à propager une plante en la séparant en 2 ou plusieurs parties. Chaque partie dispose de son propre système racinaire et de plusieurs pousses ou bourgeons dormants.","pests":"Cochenilles. Ces plantes sont souvent visitées par les pucerons pendant la saison de floraison.","interesting":"Les <em>Hesperaloe</em> proviennent des régions modérément arides du Texas et du nord du Mexique. Les espèces sont des succulentes vivaces qui ressemblent au Yucca, même si leurs fleurs évoquent davantage celles de l'Aloès.","detail_care":null,"harvesting":null,"blooming":"Les fleurs roses à rouge rosé éclosent par grappes sur les racèmes au début de l'été. Le fait de retirer les tiges une fois que les fleurs ont fané stimule une nouvelle floraison.","soil_irr":"Les <em>Hesperaloe</em> poussent mieux dans un sol sableux ou graveleux et bien drainé. Cette plante préfère les sols neutres à acides. Un terreau standard pour cactus convient parfaitement pour les plantes d'intérieur. Résistante à la sécheresse, cette plante peut survivre avec moins de 25cm d'eau par an, mais la croissance et la floraison sont améliorées par un arrosage supplémentaire une fois toutes les quelques semaines entre la fin du printemps et le début de l'automne. Il est préférable de la conserver presque sèche en hiver. Évitez les arrosages excessifs.","growth":"Les Hesperaloe forment des touffes semblables au yucca, et préfèrent le plein soleil ou un soleil partiel. Dans les régions où les Hesperaloe ne poussent pas de façon rustique, cultivez les plantes à l'intérieur dans un jardin d'hiver ou une serre tempérés. Les températures diurnes des serres tempérées se situent entre 10 et 13°C, et la température nocturne est de 7°C.Dans les régions plus chaudes, cultivez les Yuccas rouges dans un jardin désertique ou en pot.","latin_name":"Hesperaloe funifera","genus_name":"Hesperaloe","fertilization":"Employez un engrais liquide à faible teneur en azote chaque mois pendant la saison de croissance.","description":"<em>H. funifera</em> provient du nord du Mexique. Il porte des fleurs blanches et vertes à la fin du printemps ou au début de l’été.","preferred_common_name":"Hesperaloe Funifera","species_name":"funifera","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -12°C (10°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Hesperaloe funifera","height_min":60,"height_max":120,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-15,"fertilizer":2,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Hesperaloe Funifera","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/hesperaloe.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/hesperaloe-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["SU","PE"],"SF":["AF","NT"],"SH":["UP"],"SN":["EF","LE"]}}