{"id":6564,"pruning":"Le Royal Poinciana (<em>Delonix regia</em>) peut tolérer une taille sérieuse. La taille devrait être effectuée au début du printemps, avant que la nouvelle croissance ne commence. Réduisez les branches à moins de la moitié du diamètre de l'arbre.","planting":"Lors du repiquage du Royal Poinciana (<em>Delonix regia</em>) dans votre paysage, assurez-vous en premier lieu de creuser votre trou à distance suffisante de tout sentier et de toutes fondations. Le système de racines du Royal Poinciana, dense et peu profond, peut endommager de telles structures. La zone racinaire d'un arbre typique s'étend au-delà des limites de la canopée. Le diamètre d'une canopée typique de Royal Poinciana à maturité peut atteindre 24 m. Ayez cela à l'esprit en choisissant un emplacement pour votre arbre. Creusez un trou de deux fois la taille du pain racinaire et assez profond pour que le haut soit au niveau de la surface du sol. Comblez l'espace autour du pain racinaire avec de la terre de surface lâche, et arrosez copieusement.Lors d'une plantation en pot, utilisez un pot assez grand pour supporter sa taille. Choisissez un terreau à bon drainage et assurez-vous que le haut du pain racinaire se trouve au niveau du sol.","pests":"Les parasites pouvant affecter le Royal Poinciana (<em>Delonix regia</em>) sont les aleurodes, les tétranyques, les membracidae, la gale du collet, les champignons, la pourriture des racines, la pourriture du bois et les taches foliaires.","interesting":"La ville de Miami a un festival annuel qui fête la floraison du Royal Poinciana (<em>Delonix regia</em>) chaque printemps. La fête du Royal Poinciana est le plus ancien festival célébré sans interruption de Miami.En Australie, certains considèrent le Royal Poinciana comme une espèce envahissante en raison de sa canopée dense et de son système de racines peu profond qui empêche la croissance des plantes indigènes.","detail_care":null,"harvesting":null,"blooming":"Le Royal Poinciana (<em>Delonix regia</em>) commence à fleurir au début du printemps, pour 4 à 8 semaines jusqu'au début de l'été. Il porte des groupes denses de fleurs d'un vif rouge igné.S'il est planté en pot, il fleurit rarement.","soil_irr":"Dans le paysage, et dans son environnement naturel, le Royal Poinciana (<em>Delonix regia</em>) tolère une vaste gamme de sols bien drainants, acides à basiques, limoneux à graveleux. Il préfère être arrosé régulièrement, en ne le laissant jamais complètement sécher pendant sa saison de croissance. Pendant sa saison de dormance, il préfère les sols secs.Si vous le plantez en pot, assurez-vous d'utiliser un terreau à bon drainage. Pendant la saison de croissance, suivez un programme normal d'arrosage, en laissant le pot sécher entre deux arrosages, mais pas au point que la terre s'écarte des parois du pot en se contractant. Quand la plante est en dormance, maintenez le sol plutôt sec.","growth":"Le Royal Poinciana (<em>Delonix regia</em>) pousse rapidement jusqu'à atteindre sa maturité. Il pousse de jusqu'à 1,50 m par an jusqu'à maturité. Les arbres atteignent une hauteur de 9 à 12 m de haut et présentent une canopée de 18 à 24 m de diamètre. Sous les climats aux hivers secs, les feuilles sont caduques et tombent. Cependant, sous les climats plus humides toute l'année, le feuillage est persistant, et les arbres ne perdent pas leur feuilles.","latin_name":"Delonix regia","genus_name":"Delonix","fertilization":"Le Royal Poinciana (<em>Delonix regia</em>) nécessite peu d'engrais.","description":"Le Royal Poinciana (<em>Delonix regia</em>) est un tendre arbre à fleurs à feuillage semi-persistent tolérant la sécheresse. Il est natif des forêts sèches à feuilles caduques de Madagascar. Royal Poinciana est une légumineuse aux qualités de fixation d'azote et d'amélioration de sol qui remplace les nutriments des sols appauvris. Les plantes ne résistent qu'à des températures descendant jusqu'à 1,5 à 7 °C, ou en zones 10a à 12b. Les arbres atteindront à maturité 9 à 12 mètres de haut, avec une très épaisse canopée pleureuse qui peut atteindre deux fois la largeur de la hauteur globale. De belles feuilles en dentelle de 30 à 60 cm de long offrent un ample ombrage sous sa dense canopée. La caractéristique la plus saisissante du Royal Poinciana est peut-être ses groupes de fleurs d'un vif rouge igné de 10 à 12 cm de diamètre. Les fleurs sont constituées de 4 pétales en forme de cuillère, placés à plat, d'environ 7 cm de long et d'un pétale dressé légèrement plus grand, marqué de jaune et de blanc. Les arbres commencent à fleurir au début du printemps et continuent pendant 4 à 8 semaines jusqu'au début de l'été. En général, aux États-Unis, la période de floraison sera de mai à juin. Après floraison, le Royal Poinciana forme de très grosses cosses de graines ligneuses de jusqu'à 60 cm de long pour 5 cm de large.","preferred_common_name":"Flamboyant","species_name":"regia","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 15.5°C (60°F)","description_url":null,"description_source":"default","fullname":"Delonix regia","height_min":915,"height_max":1220,"spread_min":1830,"spread_max":2440,"temperature_max":41,"temperature_min":-1,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 180 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Flamboyant","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/AKU_GIP0042442.jpg","copyright":{"name":"Alain Kubacsi","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/royal-poinciana.jpg","copyright":{"name":"Public Domain","copyright_url":""}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/royal-poinciana-1.jpg","copyright":{"name":"Public Domain","copyright_url":""}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/royal-poinciana-2.jpg","copyright":{"name":"Public Domain","copyright_url":""}}],"attributes":{"BL":["OR","RE","WH","YE"],"FO":["GR"],"PT":["TR","TL","PE"],"SN":["ES","MS","LS","EE"]}}