{"id":1178,"pruning":null,"planting":"Semer les spores mûres à 15ºC. Peut également se propager par division au printemps ou début de l'automne.","pests":"Peu courant.","interesting":"Le <em>Polypodium</em> est originaire des régions tropicales des États-Unis, d'Amérique du Sud et centrale.","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Arrosage abondant régulièrement. Il pousse mieux dans un sol moyennement riche, pierreux ou sablonneux et bien drainé. Le <em>P. cambricum</em> demande des sols neutres ou tirant vers l'alcalin.","growth":"Fougère à feuilles persistantes, le plus souvent épiphytes, parfois terrestres. Groupe répandu et variable. Pousse mieux en plein soleil ou à l'ombre légère, à l'abri des vents froids et secs. Souvent utilisé dans des paniers suspendus. Les espèces robustes donnent d'excellents résultats comme couvre-sol dans un jardin rocailleux, comme bordure ou le long d'une rive. Les espèces moins résistantes devraient être cultivées en intérieur et à la chaleur. Le Polypodim pousse mieux dans les régions tropicales, où il est épiphyte et peut se trouver sur des arbres, des rochers et des murs.","latin_name":"Polypodium vulgare","genus_name":"Polypodium","fertilization":null,"description":"Les <em>Polypodium</em> comprennent des fougères à feuilles caduques, semi-persistantes et persistantes. Ils peuvent être épiphytes, terrestres, ou même sur les roches. Ils se dessèchent en été, mais les nouvelles feuilles pousseront après les pluies d'automne.","preferred_common_name":"Polypode Commun","species_name":"vulgare","subspecies_name":"Cornubiense","subspecies_search_ordering":"Cornubiense","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Polypodium vulgare 'Cornubiense'","height_min":30,"height_max":40,"spread_min":60,"spread_max":90,"temperature_max":36,"temperature_min":-40,"fertilizer":3,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Polypode Commun","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPA_050831290.jpg","copyright":{"name":"Nathalie Pasquel","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/wall-polypody.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/wall-polypody-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"FO":["GR"],"PT":["FE","IP","PE"],"SF":["AF"],"SH":["IR","RO","UP"]}}