{"id":5398,"pruning":"Il n'est pas nécessaire de couper les fleurs fanées.","planting":"Creusez un trou deux fois plus large que la plante que vous y mettrez. Pressez le pot pour écarter les racines, enlevez la plante du pot en le mettant à l'envers et en tirant doucement sur la plante. Prenez soin de bien tenir la plante à la base près du sol avant de tirer. Mettez de l'engrais dans le trou et mélangez-le légèrement à la terre. Placez les racines dans le trou. Le haut de la terre dans le pot doit être au même niveau que le sol de votre jardin. Pressez doucement la terre autour de la plante, ne la compressez pas : les racines pousseront mieux si le sol n'est pas trop compact. Arrosez la plante avec un arrosoir ou un jet d'eau pas trop puissant. Cela permet de tasser le sol autour de la plante. Pour conserver l'eau et empêcher les graines de germer, une couche de paille peut être ajoutée sur le sol autour de la plante. Cette paille doit être mise près de la plante, sans toucher la tige.","pests":"Plantes souvent touchées par le mildiou.","interesting":"Le <em>Xerochrysum</em> est originaire d'Australie.","detail_care":"Couper les fleurs fanées peut améliorer leur apparence, mais n'est pas nécessaire pour une floraison continue.","harvesting":null,"blooming":"Les fleurs ne comportent que des fleurons, sans vrais pétales, ni fleurs ligulées. Beaucoup d'espèces possèdent des bractées papyracées colorées et semblables à des pétales, qui entourent les inflorescences.","soil_irr":"Sol pauvre à moyen, bien drainé. Arrosez durant les périodes de sécheresse.","growth":"Il existe de nombreuses espèces d'annuelles, de vivaces et de sous-arbrisseaux, dont les feuilles sont pelucheuses et velues. Certaines présentent un feuillage gris argenté. Cultivez le <em>Xerochrysum</em> au sein d'une bordure herbacée ou d'une bordure constituée de plantes annuelles. Les fleurs de l'espèce <em>Xerochrysum bracteatum</em> peuvent être coupées ou séchées.","latin_name":"Xerochrysum bracteatum","genus_name":"Xerochrysum","fertilization":null,"description":"Tolérante à la chaleur ; fleurs rouge et jaune exceptionnelles du printemps à l'automne ; parfaites en fleurs séchées","preferred_common_name":"Xerochrysum","species_name":"bracteatum","subspecies_name":"Sundaze® Flame","subspecies_search_ordering":"Sundaze® Flame","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","description_url":null,"description_source":"default","fullname":"Xerochrysum bracteatum 'Sundaze® Flame'","height_min":25,"height_max":35,"spread_min":25,"spread_max":30,"temperature_max":30,"temperature_min":-4,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 8 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Xerochrysum","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/strawflower-11.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["AN","PE"],"SH":["MO"],"SN":["ES","MS","LS","EE","ME","LE","EF","MF","LF"]}}