{"id":7297,"pruning":null,"planting":"Le <em>Kalanchoe daigremontiana</em> est particulièrement facile à propager. Il est couramment appelé «Mother of Thousands» en anglais. Il doit son nom aux plantules qui se forment sur le bord de ses feuilles. Ces plantules peuvent facilement tomber et rapidement se propager.","pests":"Les limaces et les escargots peuvent endommager les feuilles de manière permanente. Les cochenilles et les pucerons constituent aussi un problème. Les autres soucis que vous pouvez rencontrer sont l'oïdium, la pourriture bactérienne molle, la fasciation, les maladies à virus, la pourriture du collet, la pourriture des racines et les taches foliaires.","interesting":"Les <em>Kalanchoe</em> sont endémiques des régions ombragées et partiellement désertiques d'Arabie saoudite, du Yémen, d'Afrique du Sud et centrale, de Madagascar, d'Australie et d'Asie. On les trouve également en Amérique tropicale. Même si la plupart des espèces de <em>Kalanchoe</em> fleurissent, il existe au moins une espèce qui fleurit rarement et ne se reproduit pas par des graines. Au lieu de cela, l'espèce «Mother of Thousands» («Mère de milliers» en anglais) laisse tomber de nombreuses petites plantules du bord de ses feuilles.","detail_care":null,"harvesting":null,"blooming":"Les fleurs se présentent sous forme de panicules, en cyme ou en corymbe.","soil_irr":"Les <em>Kalanchoe </em> donnent de bons résultats dans un sol à bon drainage, riche en humus et moyennement fertile.","growth":"La hauteur de la plante varie selon les espèces. Les <em>Kalanchoe</em> sont généralement cultivés comme des plantes d'intérieur en pot, mais peuvent également pousser à l'extérieur dans les climats aux hivers doux. Poussent mieux à mi-ombre.","latin_name":"Kalanchoe pumila","genus_name":"Kalanchoe","fertilization":"Au cours de la croissance, donnez un engrais liquide équilibré 3 à 4 fois.","description":"Les espèces de <em>Kalanchoe</em> sont des plantes succulentes, des grimpantes et même de petits arbres, souvent cultivées comme plantes d'intérieur ou dans des jardins de rocaille. La plupart fleurissent facilement.","preferred_common_name":"Bryophyllum Daigremontianum","species_name":"pumila","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Kalanchoe pumila","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":12,"fertilizer":1,"sun":2,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Bryophyllum Daigremontianum","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/GLH1499_GWI.jpg","copyright":{"name":"GWI/Glenn Harper","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["SU","PE","ED"]}}