{"id":1232,"pruning":"Chaque année, retirer les pousses croisées, à la fin de l’hiver ou au début du printemps pour que la plante reste saine. Couper les pousses des espèces grimpantes qui se développent vers l'extérieur ou dans le mur.","planting":"Semer les graines au printemps lorsque les températures atteignent 13-16 ° C. Peut également se propager à partir de boutures semi-mûres en été. Respecter un espace de 3 à 6 m entre les plants.","pests":"Cochenilles. Le <em>Punica</em> est aussi sujet au dépérissement, à la pourriture grise, brunissement foliaire et oïdium.","interesting":"Il n'y a que 2 espèces connues de <em>Punica</em>. Une espèce se trouve en Europe du sud-est et de l'Asie du sud-ouest à l'Himalaya. L'autre est originaire du Yémen.","detail_care":null,"harvesting":"Les fruits mûrissent de juillet à septembre, environ 180-220 jours après la floraison. Laisser les fruits mûrir sur ​​la plante avant de les cueillir, mais s'assurer qu'ils n'ont pas trop mûri et ne commencent pas à se fissurer. La saveur des fruits s'intensifie quand les fruits sont en processus de stockage. Stocker les fruits pendant 6 mois dans des conditions de forte humidité et de fraîcheur. Ou manger les grenades fraîches en les coupant en morceaux, en épluchant l'écorce, et consommer les graines juteuses.","blooming":"En été, elles font des fleurs voyantes simples ou doubles, orangées ou rouges. Les fruits ont besoin d'une température d'automne d'au moins 13 º C pour mûrir.","soil_irr":"Ils poussent bien dans la plupart des types de sols, y compris les sols alcalins, mais poussent mieux dans un sol riche et bien drainé. Le rendement est meilleur lorsque le sol est constamment humide.","growth":"Arbustes ou petits arbres à feuilles caduques. Les grenadiers poussent mieux en plein soleil. Ils donnent davantage de fruits dans les régions à hiver frais et étés chauds et secs. Bien que certaines espèces fournissent des fruits savoureux qui sont consommés, beaucoup produisent des fruits attrayants qui sont laissés sur l'arbre à des fins ornementales. Dans les régions plus chaudes, le <em>Punica</em> donne d'excellents résultats comme bordure d'arbustes ou comme haie. Les espèces moins résistantes devraient être cultivées à l'intérieur, dans une serre froide. Elles peuvent aussi être cultivées contre un mur ensoleillé.","latin_name":"Punica granatum","genus_name":"Punica","fertilization":"Appliquer un engrais liquide équilibré tous les mois pendant la saison de croissance.","description":"Le grenadier ou grenadier commun (Punica granatum) est un arbre fruitier de la famille des Lythracées, cultivé depuis la plus haute Antiquité pour ses fruits comestibles (les grenades) et pour les qualités ornementales de ses grandes fleurs.","preferred_common_name":"Grenadier","species_name":"granatum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":"http://fr.wikipedia.org/wiki/Grenadier_commun","description_source":"wikipedia","fullname":"Punica granatum","height_min":305,"height_max":610,"spread_min":245,"spread_max":455,"temperature_max":42,"temperature_min":-15,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Grenadier Commun","preferred":false},{"common_name":"Grenadier","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/807-4_MINIER.jpg","copyright":{"name":"MINIER/MILLIAND SYLVAIN","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pomegranate.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pomegranate-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pomegranate-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pomegranate-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pomegranate-4.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pomegranate-5.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["RE","PI","OR"],"FO":["GR"],"PT":["IP","SH","AN","ED"],"SF":["ED"],"SH":["RO"],"SN":["EE","EF","LE","LS","ME"]}}