{"id":7569,"pruning":"Pour les arbustes : Supprimez les bourgeons croisés tous les ans, à la fin de l'hiver ou au début du printemps, afin de maintenir un environnement sain. Pour les grimpants : taillez les plantes après la floraison ou au début de l'hiver. Élaguez en été si nécessaire. Les plantes cultivées en intérieur peuvent nécessiter un élagage poussé.","planting":"Disséminez les graines sur le sol au printemps lorsque la température excède les 19°C. Peut également se multiplier par boutures de la pointe de la tige ou des bourgeons de feuilles en été.","pests":"Cochenilles, tétranyques et cochenilles farineuses. Parmi les autres problèmes, notons le virus mosaïque du taro, les taches foliaires à bordure rouge, les taches foliaires fongiques, la pourriture des racines, tous très communs.","interesting":"Toutes les parties du <em> Philodendron </em> peuvent donner des nausées si elles sont ingérées. De plus, la sève qui en est extraite peut irriter la peau.","detail_care":null,"harvesting":null,"blooming":"Des fleurs sans pétales peuvent apparaître sur des plantes arrivées à maturité si la température, l'ensoleillement et l'humidité sont élevés, ressemblant à des callas, avec une bractée en forme de bateau entourant une structure telle un épi en forme de massue.","soil_irr":"Bénéficie au mieux d'un sol riche, humide avec un bon drainage.","growth":"Peut être cultivé en extérieur dans des zones ombragées si la température excède 15°C. Les plantes d'intérieur prospèrent entre 16 et 22°C, et se contentent de très peu de lumière. Faites pousser la variété grimpante sur un arbre ou un mur.","latin_name":"Philodendron domesticum","genus_name":"Philodendron","fertilization":"Nourrissez-les une semaine sur deux avec un engrais liquide.","description":"Les<em> Philodendrons </em> sont l'une des premières plantes cultivées à avoir été cultivées en intérieur. Il en existe deux principaux types. Le premier type est grimpant, tandis que l'autre type a de courts entre-nœuds et se tient droit de lui-même. Ils sont originaires des forêts tropicales d'Amérique du Sud.","preferred_common_name":"Hemigraphis","species_name":"domesticum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Philodendron domesticum","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":29,"temperature_min":-1,"fertilizer":1,"sun":1,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Hémigraphis","preferred":false},{"common_name":"Hemigraphis","preferred":true}],"attributes":{"FO":["BK"],"PT":["PE","ED"]}}