{"id":3776,"pruning":"Avertissement: nombres d'espèces sont envahissantes. Enlevez régulièrement les fleurs fanées pour empêcher l'auto-ensemencement.","planting":"Les graines peuvent être semées. Elles s'auto-ensemencent et peuvent devenir de véritables mauvaises herbes. Effectuez la séparation des vivaces entre l'automne et le printemps. La séparation implique de multiplier une plante en la scindant en 2 parties ou plus. Chaque partie possède son propre système racinaire et plusieurs pousses ou bourgeons dormants.","pests":"Problèmes communs: oïdium et rouille.","interesting":"Les <em>cirses</em> se développent dans divers types d'habitats tels que les bords des ruisseaux, les prairies humides et les pentes montagneuses herbeuses. Il en existe environ 200 espèces connues, dont la plupart sont envahissantes.","detail_care":null,"harvesting":"Pour les sécher; coupez les fleurs juste avant qu'elles ne soient complètement développées, retirez le feuillage et pendez-les à l'envers dans un lieu frais et aéré.","blooming":"Leurs fleurs sont connues pour leurs \"épines\" sous-jacentes, mais toutes les espèces n'en ont pas. Les fleurs, qui poussent au début ou au milieu de l'été, peuvent être violettes, rouges, jaunes et parfois blanches. Dès le début de la floraison, semez les graines en intérieur dans une zone bien éclairée pendant 6 à 8 semaines avant les dernières gelées de printemps.","soil_irr":"Ces plantes résistent à de nombreux types de sol, mais s'épanouissent généralement dans des sols bien drainés qui restent humides.","growth":"Bisannuelles et vivaces. La plupart prospèrent sous des climats où les étés sont chauds et secs. Elles poussent mieux en plein soleil. Propagation rapide par rhizomes ou d'auto-ensemencement. Des espèces, telles que <em>C. japonicum</em> et <em>C. rivulare</em>, sont parfaites pour les bordures ou les prairies humides dans un jardin sauvage.","latin_name":"Cirsium japonicum","genus_name":"Cirsium","fertilization":"La fertilisation n'est en général pas nécessaire pour obtenir de bons résultats.","description":"Des fleurs rose pourpre ressemblant à des chardons sont très voyantes dans un jardin; excellentes pour les compositions de fleurs fraîches ou sèches. Facile à cultiver; prospère par temps froid.","preferred_common_name":"Cirses","species_name":"japonicum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Cirsium japonicum","height_min":90,"height_max":185,"spread_min":50,"spread_max":75,"temperature_max":30,"temperature_min":-29,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cirse","preferred":false},{"common_name":"Cirses","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BEP5084_GWI.jpg","copyright":{"name":"GWI/Gilles Delacroix","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/japanese-thistle.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["PI","PU"],"PT":["PE"],"SN":["EF","LE"]}}