{"id":5701,"pruning":"Retirer les pousses latérales ou indisciplinées afin de maintenir une structure saine. Un élagage régulier n'est pas nécessaire.","planting":"Au printemps ou lorsqu'elles sont mûres, semer les graines dans des pots à châssis ouverts. Stratifiez les graines (semis au printemps) pendant 3 mois à 4°C. L'<em>argousier</em> peut également être propagé à partir de boutures semi-mûres en été et de boutures aoûtées à la fin de l'automne. Les boutures semi-mûres sont des boutures prélevées sur du bois semi-mûr et les boutures aoûtées sont des boutures prélevées à partir de bois mûr. Réaliser le marcottage en automne également Le marcottage est un mode de propagation dans lequel une tige est fixée au sol alors qu’elle est encore reliée à sa plante d’origine. Cette procédure encourage la création de racines.","pests":"Rare.","interesting":"Il n'existe que 3 espèces connues d'<em>argousier</em>, endémiques aux régions allant de l'Europe à l'Asie. Ils poussent principalement sur les dunes littorales et sur les éboulis au bord des rivières en montagne. Les baies d'argousier sont riches en nutriments, mais en raison de leur teneur élevée en acide et de leur astringence, elles sont rarement mangées crues. Elles sont souvent utilisées pour confectionner des confitures et des gelées.","detail_care":null,"harvesting":null,"blooming":"Donne des fleurs passant inaperçues au printemps, suivies de fruits sphériques orange. Les plantes femelle et mâle doivent être en présence l'une de l'autre pour que la production de fruits ait lieu.","soil_irr":"Les argousiers prospèrent dans un sol neutre à alcalin, sableux et humide, mais bien drainé.","growth":"Arbustes et arbres à feuilles caduques, dioïques. Ils s'épanouissent en plein soleil. L'<em>argousier</em> se porte bien dans des bordures mixtes ou d'arbustes, les jardins sauvages ou comme arbres d'ornement. <em>H. rhamnoides</em> est souvent utilisé comme brise-vent sur les littoraux.","latin_name":"Hippophae rhamnoides","genus_name":"Hippophae","fertilization":null,"description":"C'est la plante idéale pour une plantation en écran ou, grâce à ses fruits comestibles orange vif, comme spécimen apportant une touche de curiosité à un jardin d'hiver. Ces fruits d'un bon centimètre de diamètre, à l'acidité rappelant les agrumes, peuvent être utilisés pour confectionner gelées, sirops ou boissons aromatisées.","preferred_common_name":"Argousier","species_name":"rhamnoides","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Hippophae rhamnoides","height_min":245,"height_max":305,"spread_min":245,"spread_max":305,"temperature_max":36,"temperature_min":-40,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Éléagnacées","preferred":false},{"common_name":"Argousier","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0032011.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["GR","YE","SI"],"FO":["GR","SI"],"PT":["SH","TR","ED"],"SF":["ED","DR","AB","WL"],"SH":["UP","IR","RO"],"SN":["ES","LS","MS"]}}