{"id":7956,"pruning":"Attention: le <em>T. palustris</em> peut devenir envahissant.","planting":"Semer les graines dès qu'elles sont mûres, lorsque les températures atteignent au moins 15ºC. Peut également se propager par division au printemps ou en été.","pests":"Il y a parfois des cochenilles. Également sujets à la rouille et à l'enroulement des feuilles, qui sont toutefois peu communs.","interesting":"On trouve des fougères de ce genre dans des régions très pluvieuses, des marécages et des tourbières tout au long de l'hémisphère Nord et en Asie du Sud-est. Il existe environ 500 espèces connues de <em>Thelypteris</em>","detail_care":null,"harvesting":null,"blooming":"Formation de sores sur la face inférieure des feuilles.","soil_irr":"Arrosage de régulier à abondant. Pousse mieux dans les sols riches organiques constamment humides.","growth":"Fougères terrestres, à feuilles caduques. Le <em>Thelypteris</em> donne de meilleurs résultats en plein soleil ou mi-ombre. Le <em>T. palustris</em> peut présenter un comportement de mauvaises herbes. Le <em>Thelypteris</em> fonctionne mieux dans une bordure humide ou une bordure à proximité d'un étang.","latin_name":"Thelypteris palustris","genus_name":"Thelypteris","fertilization":null,"description":"Thelypteris palustris, appelée en français fougère des marais, polystic des marais, polystic à bords roulés ou polystic des marécages est une espèce de fougère de la famille des Thelypteridaceae.  On la trouve, comme son nom l'indique, dans les dépressions marécageuses, souvent associée à des aulnes.  On en trouve aussi dans les jardins et les parcs.","preferred_common_name":"Fougère des Marais","species_name":"palustris","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Thelypteris_palustris","description_source":"wikipedia","fullname":"Thelypteris palustris","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":0,"fertilizer":2,"sun":1,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Thelyptéris des Marais","preferred":false},{"common_name":"Polystic des Marécages","preferred":false},{"common_name":"Polystic à Bords Roulés","preferred":false},{"common_name":"Polystic des Marais","preferred":false},{"common_name":"Fougère des Marais","preferred":true}],"attributes":{"FO":["GR"],"PT":["FE","PE","ED"]}}