{"id":2182,"pruning":"L'élagage n'est en général pas nécessaire.","planting":"Plantez les graines au printemps, à 20-30 cm de distance les unes par rapport aux autres. Semez-les à même le sol.","pests":"Pucerons. Autres problèmes rencontrés: oïdium, agent de pourriture, pourriture grise et chancre de la tige.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Les <em>Cosmos</em> fleurissent au printemps et en été et dans une variété de couleurs telles que rose, blanc, orange, violet et rouge. Coupez les fleurs fanées pour prolonger la période de floraison.","soil_irr":"Les <em>cosmos</em> requièrent un sol bien drainé avec un arrosage quotidien pendant la première semaine et modéré par la suite.","growth":"Annuelles et vivaces. Les plantes mesureront environ 5 à 10 cm de haut et 30 à 45 cm de large. Elles s'épanouissent en plein soleil. De bonnes plantes vivaces à planter en bac. Elles se cultivent très bien également dans de bordures. Cultivez les plantes annuelles dans des bordures herbacées ou annuelles.","latin_name":"Cosmos bipinnatus","genus_name":"Cosmos","fertilization":"Appliquez de l'engrais sur vos <em>cosmos</em> une fois par mois.","description":"Fleurs de 7,5 cm de diamètre, pétales légèrement enroulés comme des coquillages dans tons onctueux de blanc pastel, rose et carmin. Fleurs en forme de marguerite aux couleurs vives sur de grandes tiges avec des feuilles dentelées. Hauteur 1,20 m. CONSEILS DU JARDINIER : Cette plante supporte un sol pauvre, la chaleur et l'humidité. Semez les graines au début du printemps, à l'endroit où vous voulez les cultiver. Pousse mieux en plein soleil.","preferred_common_name":"Cosmos","species_name":"bipinnatus","subspecies_name":"Seashells Mix","subspecies_search_ordering":"Seashells Mix","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Cosmos bipinnatus 'Seashells Mix'","height_min":90,"height_max":150,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":13,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cosmos","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cosmos-4.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["WH","RE","PI"],"PT":["AN"],"SN":["EE","LE","ME","EF","LF","MF"]}}