{"id":5816,"pruning":"Taille limitée nécessaire. Retirer les branches mortes pour permettre à un maximum de lumière d’accéder aux fruits en développement.","planting":"Les pommes de jacque sont habituellement propagées à partir de la graine. La germination se produit entre 3 et 8 semaines après la mise en terre. La transplantation doit se produire lorsque presque 4 feuilles sont sorties. Au-delà de ce chiffre, la plante aura constitué une racine pivotante ce qui rendra son déplacement difficile. Le Jacquier a également été propagé à partir de boutures, de semis greffés et de marcottage aérien. Le marcottage aérien est une méthode de propagation consistant à réaliser une incision sur une tige aérienne qui est ensuite recouverte de sphaigne humide et enveloppée dans un morceau de plastique. Ce processus entraîne l'enracinement. En plantant le Jacquier sur un vieux compost, les meilleurs résultats sont assurés.","pests":"Plusieurs nuisibles et maladies s’attaquent au Jacquier dans sa région d’origine. En Californie, les aleurodes représentent un problème pour le Jacquier.","interesting":"La pomme de Jacque est le plus gros fruit porté par un arbre du monde entier. Record de taille d’une pomme jacque: 36 kg, 90 cm de long et 50 cm de diamètre.Il existe deux variétés du fruit. La chair du fruit le plus sucré possède une consistance similaire à une huitre vivante mais a le goût de l’ananas et de la banane.","detail_care":null,"harvesting":"Les fruits murissent 3 à 8 mois environ après la floraison. Les pommes de jacque passent du vert-clair au jaune-marron lorsqu’elles sont mûres. Les fruits mûrs deviennent complètement marron et se détériorent rapidement. Stocker les fruits mûrs pendant 3 à 6 semaines à 11-13ºC. Les fruits qui ne sont pas mûrs sont habituellement bouillis, frits ou rôtis.","blooming":"Fleurs mâles et femelles séparées. Les fleurs mâles et femelles sont vert-pâle au début puis foncent. Lorsqu’elles sont mûres, les fleurs mâles contiennent du pollen jaune qui tombe facilement après la floraison. Les fleurs mâles apparaissent habituellement sur des branches nouvelles, au-dessus des fleurs femelles qui apparaissent sur des ramilles qui poussent à partir du tronc, de grandes branches ou à la base de l’arbre.","soil_irr":"L’<em>Artocarpus</em> ne tolère pas la sécheresse. Les pommes de jacque ont besoin de beaucoup d’humidité pour bien pousser. Arroser copieusement pendant les mois chauds et les périodes sèches des mois d’hiver. Les besoins en eau sont limités pendant l’hiver. Le Jacquier offre les meilleurs résultats sur un sol riche et profond, bien drainé. Les plantes ne supportent pas les sols humides. Planter sur un compost ancien pour les meilleurs résultats.","growth":"Le Jacquier est adapté au climat tropical humide ou proche du climat tropical. Le Jacquier pousse bien sur un site chaud et ensoleillé. Il a besoin de beaucoup d’humidité pour s’épanouir. Les jeunes plantes sont extrêmement sensibles au gel et doivent être protégées par le dessus, et probablement bénéficier d’une source de chaleur comme des ampoules. Provenant d’un habitat tropical, l’<em>Artocarpus</em> peut atteindre une taille impressionnante. Le Jacquier n’est pas adapté aux pots.","latin_name":"Artocarpus heterophyllus","genus_name":"Artocarpus","fertilization":"Dans les régions où pousse couramment le Jacquier, un fertilisant n’est pas nécessaire pour de bons résultats. Ailleurs, l’application fréquente d’un fertilisant léger multi-usage encouragera la croissance pendant la saison de pousse.","description":"Le jacquier, ou jaquier, Artocarpus heterophyllus est un arbre de la famille des Moraceae, originaire d’Inde et du Bangladesh, cultivé et introduit dans la plupart des régions tropicales, en particulier pour ses fruits comestibles.  C’est une espèce proche de l’arbre à pain, Artocarpus altilis, avec lequel il ne doit pas être confondu.  Il est cultivé majoritairement en Asie du Sud-Est, au Brésil et Haïti.","preferred_common_name":"Jacquier","species_name":"heterophyllus","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":"http://fr.wikipedia.org/wiki/Jacquier","description_source":"wikipedia","fullname":"Artocarpus heterophyllus","height_min":1525,"height_max":1980,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":4,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Jaquier","preferred":false},{"common_name":"Jacquier","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/AKU_080819230.jpg","copyright":{"name":"Alain Kubacsi","copyright_url":"www.map-photos.com"}}],"attributes":{"FO":["GR"],"PT":["TR","TL","PE","ED"],"SF":["ED"]}}