{"id":5605,"pruning":"Généralement, il n'est pas nécessaire de tailler.","planting":"Semez directement dans votre jardin. L'automne est la saison la plus propice à la propagation, mais il est également possible de semer au début du printemps. La plante s'auto-ensemence librement.Veillez à désépaissir les semis (20 cm d'écart entre chacun d'entre eux).","pests":"Rare.","interesting":"Vous pouvez agrémenter de jeunes feuilles vos salades vertes ou salades de fruits. Utilisez les graines pour donner du goût à vos pains, biscuits, soupes, sauces, etc. Les racines du carvi peuvent être mangées comme n'importe quel autre légume.","detail_care":null,"harvesting":"Les éléments comestibles sont les graines, les feuilles et les racines. Prélevez les jeunes feuilles au besoin. Supprimez les têtes de semence lorsqu'elles deviennent marron et veillez à ce qu'elles ne sèchent pas. Prélevez les racines à l'automne après avoir récolté les graines.","blooming":"Des ombelles de petites fleurs blanches apparaissent au milieu de l'été, suivies par des fruits à 5 faces, considérés comme des graines.","soil_irr":"S'épanouit dans les sols profonds et fertiles à fort pouvoir drainant. Tolère les sols lourds.","growth":"Vivaces et bisannuelles à pivot. Les graines apparaissent durant le second été de la plante. Pour éviter l'auto-ensemencement, récoltez les graines avant que leur couleur ne s'assombrisse. Exposez cette plante en plein soleil. Plantez le carvi au sein d'un jardin potager pour ses feuilles semblables à celles des fougères et pour ses graines. S'épanouit également en pot.","latin_name":"Carum carvi","genus_name":"Carum","fertilization":"Pousse mieux dans un sol fertile.","description":"Le carvi ou cumin des prés (Carum carvi L.) est une plante bisannuelle de la famille des Apiacées (Ombellifères), cultivée pour ses feuilles et surtout ses graines, utilisées pour leurs qualités aromatiques (comme condiment) et médicinales.  C'est une plante proche du fenouil, de l'anis et de l'aneth.  À forte dose, cette plante peut être toxique.  Il est parfois appelé anis des Vosges ou cumin de Hollande. En Alsace et en Suisse romande le carvi est appelé cumin, ce qui peut prêter à confusion.","preferred_common_name":"Carvi","species_name":"carvi","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":"http://fr.wikipedia.org/wiki/Carvi","description_source":"wikipedia","fullname":"Carum carvi","height_min":50,"height_max":75,"spread_min":25,"spread_max":35,"temperature_max":36,"temperature_min":-40,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cumin-des-Prés","preferred":false},{"common_name":"Carum Carvi","preferred":false},{"common_name":"Cumin de Hollande","preferred":false},{"common_name":"Anis des Vosges","preferred":false},{"common_name":"Cumin des Prés","preferred":false},{"common_name":"Carvi","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/STF339_GWI.jpg","copyright":{"name":"GWI/Steffen Hauser","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["IP","PE","ED"],"SF":["AF","FL"],"SH":["UP"],"SN":["ME"]}}