{"id":2504,"pruning":"Si possible, retirez les déports en été. Avertissement: elle s'auto-ensemence librement et peut donc s'étendre rapidement.","planting":"À maturité ou au printemps, effectuez les semis dans un châssis froid, dans des bacs. Les châssis froids sont des structures protectrices, placées en extérieur afin de multiplier et de cultiver des plantes. La plante s'auto-ensemence librement. Plantez les bulbes dans un sol bien drainé en automne. Les bulbes doivent être à 7,5cm de profondeur et à 7,5cm les uns des autres.","pests":"Fortuit.","interesting":"Originaires des flancs des montagnes et des forêts de Crète, Chypre et de la Turquie occidentale, le <em>chionodoxe</em> fleurit quand les neiges fondent dans son habitat d'origine.","detail_care":null,"harvesting":null,"blooming":"Ce sera l'une des premières plantes du jardin à fleurir au début du printemps, avec des fleurs à six pointes. Les couleurs pouvant être le bleu, le blanc ou le rose.","soil_irr":"Sous les climats chauds et secs, les plantes peuvent avoir besoin d'une quantité d'humidité modérée durant la période de dormance, en été. Elle s'épanouit dans des sols bien drainés.","growth":"Petites vivaces bulbeuses. Le <em>chionodoxe</em> s'épanouit en plein soleil. Cultivez le <em>chionodoxe</em> dans un jardin rocailleux ou un parterre surélevé.","latin_name":"Chionodoxa forbesii","genus_name":"Chionodoxa","fertilization":"La fertilisation n'est en général pas nécessaire pour obtenir de bons résultats.","description":"Jolies fleurs en forme d'étoiles qui se prêtent à la naturalisation et au forçage. L'éclat subtil de ce bleu ciel s'accorde joliment avec des fleurs blanches et jaunes. Tire son nom de sa floraison remarquablement précoce qui dans certains cas la verra surgir lors des dernières neiges de l'année! ","preferred_common_name":"Scilla","species_name":"forbesii","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Chionodoxa forbesii","height_min":10,"height_max":20,"spread_min":10,"spread_max":10,"temperature_max":35,"temperature_min":-40,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Scilla","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FM_020124_GWI.jpg","copyright":{"name":"GWI/Floramedia","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/glory-of-the-snow-2.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["BL","PU","WH","YE"],"FO":["GR"],"PT":["BU","BA"],"SF":["NT","DR"],"SH":["UP"],"SN":["ES","LS","MS"]}}