{"id":224,"pruning":"Les semis vont rapidement développer un pivot, ce qui rend le processus de repiquage difficile. Supprimez les pousses entremêlées ou rebelles, chaque année, à la fin de l'hiver ou au début du printemps, afin de maintenir une base saine.","planting":"Les pacaniers deviennent très grands. Plantez-les en tenant compte de cette caractéristique. Semez lorsque les graines sont arrivées à maturité. Si vous plantez vos graines dans un lit de semence, repiquez vos plants dès que possible.","pests":"Les problèmes courants: tâches foliaires fongiques, oïdium, galle du collet et cloque des chatons.","interesting":"De nombreuses espèces produisent des noix, mais elles ne sont pas toutes appétissantes. L'espèce <em>C. glabra</em> produit des noix à brou tendre qui ont un goût amer. Les noix de l'espèce <em>C. cordiformis</em> ont un brou épais et un goût désagréable. Les espèces <em>C. illinoinensis</em> (pacanier) et <em>C. ovata</em> (noyer tendre) sont les plus cultivées pour leurs noix comestibles à brou épais.","detail_care":null,"harvesting":null,"blooming":"Les fleurs sont très discrètes et sont suivies par des noix. Les pacaniers produiront des noix une année sur deux. L'autre année sera marquée par l'apparition de nombreuses fleurs.","soil_irr":"Nécessite un arrosage régulier. S'épanouit dans les sols fertiles et profonds. Le sol doit être humide mais bien drainé.","growth":"Arbres à feuilles caduques. S'épanouit en plein soleil. Les pacaniers peuvent atteindre 20m de hauteur, et autant de largeur. Connus pour leurs noix, les pacaniers produisent d'autant plus longtemps dans les climats où les étés sont longs et chauds. Cultivez-les en tant qu'arbres d'ornement sur gazon ou dans des jardins boisés. Les espèces du genre <em>Carya</em> attirent les animaux sauvages. Dans les régions où les étés sont chauds, cultivez l'espèce<em>C. illinoinensis</em> (pacanier) pour les fruits comestibles qu'elle produit.","latin_name":"Carya cordiformis","genus_name":"Carya","fertilization":null,"description":"Le Caryer cordiforme (Carya cordiformis), est une espèce d'arbre de la famille des Juglandaceae.  Elle est donc proche du noyer commun.  Il est aussi appelé caryer à noix amère, noyer amer et caryer dur.","preferred_common_name":"Caryer Cordiforme","species_name":"cordiformis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":"http://fr.wikipedia.org/wiki/Caryer_cordiforme","description_source":"wikipedia","fullname":"Carya cordiformis","height_min":1525,"height_max":2285,"spread_min":915,"spread_max":1525,"temperature_max":30,"temperature_min":-34,"fertilizer":2,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Caryer Cordiforme","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_MAP061106092.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bitternut-hickory.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bitternut-hickory-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bitternut-hickory-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bitternut-hickory-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bitternut-hickory-4.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bitternut-hickory-5.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["TR","PE"],"SF":["WL"],"SH":["OV","RO"],"SN":["ES","LS","MS"]}}