{"id":6495,"pruning":"Maintenez un environnement salubre.","planting":"Une fois les graines arrivées à maturité, semez-les lorsque les températures atteignent 10 à 13°C. Prélevez les boutures à partir des feuilles lorsqu'elles sont totalement développées. Prélevez des boutures de racines au cours de la période de dormance. ","pests":"Rare.","interesting":"Il existe environ 100 espèces connues dans le genre <em>Drosera</em>. Les droséras se rencontrent partout dans le monde, mais c'est en Australie qu'ils se rencontrent le plus fréquemment. Ce sont des plantes carnivores qui piègent les insectes pour obtenir les minéraux qu'elles ne peuvent puiser dans un sol pauvre. Le nom \"droséra\" provient des gouttes de mucus sécrétées dans les feuilles. ","detail_care":null,"harvesting":null,"blooming":"Produit de petites fleurs à 5 pétales, soit solitaires, soit ou en racèmes ou en panicules. Habituellement de couleur rose, blanche ou violette. ","soil_irr":"S'épanouit dans des sols nutritionnellement pauvres, acides, tourbeux et mouillés. Pour les plantes d'intérieur, utilisez un mélange constitué à proportions égales de sable et de tourbe. Assurez-vous de maintenir les plantes constamment humides en plaçant les droséras dans une soucoupe d'eau douce (acide).","growth":"S'épanouit exposé en plein soleil. Dans les régions où le ceratostigma est peu résistant, cultivez les plantes dans une serre fraîche avec une température minimale de 2°C (35°F). La journée, les températures doivent être comprises entre 5 et 10°C, et la nuit, maintenez une température de 2°C.Dans les régions plus chaudes, plantez les droséras dans un jardin de tourbière.","latin_name":"Drosera capensis","genus_name":"Drosera","fertilization":null,"description":"La variété 'Cape Sundew' compte des plantes carnivores dont les principales proies sont les petits insectes. Les feuilles modifiées présentent des « poils » collants qui attrapent les insectes. Fleurit du printemps à l'automne. Les fleurs sont petites et roses et se développent sur une tige dont l'extrémité est recourbée, telle une queue de scorpion. Les fleurs adorables, les pièges brillants, et la nature insectivore de la 'Cape Sundew' lui ont permis de devenir une plante d'ornement très populaire au cours de ces dernières années.","preferred_common_name":"Rossolis du Cap","species_name":"capensis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Drosera capensis","height_min":20,"height_max":30,"spread_min":10,"spread_max":20,"temperature_max":30,"temperature_min":-12,"fertilizer":1,"sun":4,"water":4,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 91 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Rossolis","preferred":false},{"common_name":"Droséra","preferred":false},{"common_name":"Rossolis du Cap","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_90290572.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PI"],"FO":["GR","RE"],"PT":["IP","AN","PE"],"SF":["CA"],"SH":["MO"],"SN":["ES","MS","LS","EE","ME","LE","EF","MF","LF"]}}