{"id":643,"pruning":null,"planting":"De nombreux geraniaceae fonctionnent par auto-ensemencement mais les hybrides peuvent ne pas pousser à partir de graines. Dans ce cas, utiliser des boutures, difficiles à enraciner, ou diviser les racines, ce qui est beaucoup plus facile.","pests":null,"interesting":"Les plantes que tout le monde appelle <em>Géranium</em> sont en fait classées sous le genre <em>Pelargonium.</em>","detail_care":null,"harvesting":null,"blooming":"La plupart des geraniaceae commencent à fleurir en mai et la floraison se poursuit jusqu’à l’automne. Si la chaleur de l’été fait se flétrir les fleurs, les tailler et arroser généreusement pour encourager la floraison permanente.","soil_irr":"Planter dans un sol humide, bien drainé et riche en humus.","growth":"Ils préfèrent le plein soleil ou mi-soleil mais tolèrent des conditions variées. Ils résistent au froid et persistent pendant tout l’automne. Les racines peuvent devenir envahissantes.","latin_name":"Geranium cinereum","genus_name":"Geranium","fertilization":"Fertiliser au début et à la fin de la saison de pousse. Si vous fertilisez trop fréquemment, la croissance sera inégale.","description":"<em>Geranium cinereum</em> « cendré » possède des fleurs finement décorées qui vous invitent à admirer leur beauté complexe. Tous les 5 cm, une fleur rose-lilas avec de fines rayures pourpres sur les pétales renforcées par des centres pourpre foncé. <em>Geranium cinereum</em> « Cendré » est une excellente plante vivace à croissance basse, un couvre-sol qui résiste aux lapins et aux cerfs ; utilisez-le donc généreusement dans votre jardin boisé.","preferred_common_name":"Géranium Cendré","species_name":"cinereum","subspecies_name":"Ballerina","subspecies_search_ordering":"Ballerina","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Geranium cinereum 'Ballerina'","height_min":5,"height_max":20,"spread_min":25,"spread_max":35,"temperature_max":36,"temperature_min":-34,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Géranium Cendré","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0093456.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cranesbill.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cranesbill-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["PI","BL"],"FO":["GR"],"PT":["PE"],"SF":["AF","FL","DR","RR"],"SH":["RO"],"SN":["EE","LE","LS","ME"]}}