{"id":1675,"pruning":"Certains asters peuvent devenir assez grands, ainsi, pensez à réduire leur taille de moitié à la fin du printemps ou au début de l'été. Cette action est nécessaire afin de contrôler leur taille adulte et de favoriser leur densité. Pour garantir des fleurs de qualité optimale, divisez les cultivars des espèces <em>A. novae-angliae</em> et <em>A. novi-belgii</em> tous les 2 à 3 ans.","planting":"Semez les graines au printemps ou à l'automne, dans une couche froide en utilisant des conteneurs. Divisez au printemps (de préférence) ou à l'automne en veillant à ne replanter que les jeunes pousses vigoureuses. Par ailleurs, les boutures basales de certaines espèces ont besoin d'être repiquées au printemps.","pests":"Sensibles au flétrissement, à la moisissure grise, à la rouille, à l'oïdium, au charbon blanc et à la jaunisse de l'aster. Il n'est pas rare que ces plantes soient atteintes de tâches foliaires fongiques et du chancre du pied. Les pucerons, tarsonèmes du fraisier, limaces, escargots et nématodes peuvent être sources de problèmes.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Les fleurs peuvent être de couleur blanche, bleue, rouge, rose ou lavande. Pour la plupart des fleurs, le centre est de couleur jaune. Elles ressemblent à des marguerites ordinaires.","soil_irr":"Nécessite un arrosage régulier. La fertilité du sol dépend des espèces.","growth":"Il existe environ 250 espèces d'asters, mais en général, elles ont besoin d'être placées en plein soleil ou dans les environnements partiellement ombragés. La hauteur des plantes oscille entre 15cm et 1,8m.","latin_name":"Aster dumosus","genus_name":"Aster","fertilization":null,"description":"Des grappes denses de rouge rose violet fleurissent avec des yeux jaunes. Plante très résistante. Superbes pour couper.","preferred_common_name":"Aster","species_name":"dumosus","subspecies_name":"Alert","subspecies_search_ordering":"Alert","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Aster dumosus 'Alert'","height_min":30,"height_max":40,"spread_min":30,"spread_max":45,"temperature_max":30,"temperature_min":-40,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Aster","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/aster-8.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["PI"],"PT":["PE"],"SF":["DR"],"SN":["EF","LE"]}}