{"id":522,"pruning":"Tailler au début du printemps. Tailler principalement pour contrôler la taille de la plante.","planting":"Prélever la tige ou des boutures de feuille en été, et chauffer par le bas pour encourager le développement de racines vigoureuses. Rempoter tous les deux ans pour donner de la place aux racines pour grandir.","pests":"Sensible aux cochenilles, araignées rouges et divers pourridiés.","interesting":"Le pothos fait partie de la famille de plantes comme la calla et le philodendron. Même si l’inflorescence de leurs fleurs se ressemble, celle du pothos passe plutôt inaperçue. Heureusement, ces plantes possèdent un joli feuillage et sont plutôt résistantes à une utilisation d’intérieur. Si elles sont ingérées, toutes les parties de la plante peuvent entraîner des maux d’estomac. La sève de certaines espèces peut également irriter la peau.","detail_care":null,"harvesting":null,"blooming":"Petites fleurs sans pétales.","soil_irr":"Ces plantes peuvent faire face à une certaine sécheresse et à des conditions de sol humide. Pendant l’hiver, arroser moins souvent. S’assurer que le sol est bien drainé et fertile.","growth":"Lianes à feuilles persistantes et racines aériennes. Souvent utilisé comme plante d’intérieur cultivée dans des jardinières ou de grands terrariums. Le Pothos a besoin d’espace car il produit de longues tiges similaires à la vigne. Si le climat est doux toute l’année, le Pothos pousse et atteint la taille des arbres les plus hauts. Meilleurs résultats sous une forte illumination, indirecte ou mi-ombre l’après-midi. Cultiver le Pothos contre un mur, dans un arbre ou sur une pergola. S’il n’est pas vivace, le cultiver à l’intérieur ou sous une serre chauffée. La température minimum de la serre chauffée sera de 13ºC. Pendant la journée, les températures doivent être de 13 à 18ºC au moins, et la nuit, de 13ºC.","latin_name":"Epipremnum aureum","genus_name":"Epipremnum","fertilization":"Appliquer un fertilisant complet et équilibré une fois par mois lorsque la plante pousse.","description":"<em>E. aureum</em> porte des feuilles vert foncé ovales, pointues, parchemineuses, tachetées de jaune. Se développe bien à l'ombre mais son feuillage prend de plus belles couleurs au soleil.","preferred_common_name":"Pothos","species_name":"aureum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 18.5°C (65°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Epipremnum aureum","height_min":305,"height_max":915,"spread_min":null,"spread_max":null,"temperature_max":29,"temperature_min":-1,"fertilizer":1,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Pothos","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/61019564_FST.jpg","copyright":{"name":"Friedrich Strauss","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/golden-pothos.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/golden-pothos-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/golden-pothos-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["GR"],"FO":["GR","VA","YE"],"PT":["GC","IP","VI","PE"],"SF":["AF","NT","PO"],"SH":["PR","SP","VS"],"SN":["EE","EF","ES","EW","LE","LF","LS","LW","ME","MF","MS","MW"]}}