{"id":6890,"pruning":null,"planting":"Propager en divisant les groupes au printemps ou à la fin de l’automne, en prélevant des boutures de tiges à la fin du printemps ou au début de l’été, ou en semant des graines.","pests":"Limaces et escargots. Vérifier également l’absence d’oïdium, de taches foliaires fongiques et de rouille.","interesting":"La <em>Galane</em> provient des prairies boisées humides, et des montagnes d’Amérique du nord. Son nom scientifique provient du mot grec qui signifie également tortue.","detail_care":null,"harvesting":null,"blooming":"Grappes de fleurs roses, pourpres ou blanches, de l’été à l’automne. Fleur tubulaire en deux parties, avec une barbe sur la partie inférieure. Les fleurs sont résistantes, quel que soit le climat.","soil_irr":"Sol profond, riche et humide. L’humidité constante du sol est essentielle au sud, en plein soleil. Peut être cultivée comme plante de jardin marécageux.","growth":"Plante vivace à tige rigide, avec des feuilles simples et dentées. La <em>Galane</em> offre les meilleurs résultats au soleil ou mi-ombre, à un endroit ouvert. Bons résultats comme bordure de fin d’été.","latin_name":"Chelone obliqua","genus_name":"Chelone","fertilization":"Appliquer un paillis de fumier ou compost au milieu du printemps.","description":"Les fleurs de la <em>Galane</em>sont tubulaires et ressemblent un peu à la tête d’une tortue; les fleurs coupées durent longtemps.","preferred_common_name":"Chelone","species_name":"obliqua","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Chelone obliqua","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":-40,"fertilizer":2,"sun":3,"water":3,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Chelone","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BEP7397_GWI.jpg","copyright":{"name":"GWI/Gilles Delacroix","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["SH","PE","ED"]}}