{"id":5207,"pruning":"Les plantes peuvent être pincées pour obtenir un feuillage plus dense. Pincez les extrémités au début du printemps, lorsque la plante a au moins six feuilles par branches.","planting":"Les graines doivent être plantées dans un milieu sain, bien drainé, avec un pH entre 5,5 et 6,3. Les graines doivent ensuite être couvertes d'une fine couche de vermiculite. Dans un climat froid, plantez les graines à l'intérieur avant la dernière gelée. Vous pouvez également les bouturer à partir de bois tendre et de tronçons de tiges. Note: Il faut patienter un an avant que les semis produisent leurs premières fleurs, mais les boutures peuvent fleurir au bout de trois mois seulement.","pests":"Les aleurodes et la cochenille apprécient les <em>abutilons</em>: mieux vaut les contrôler.","interesting":"Appelés \"Érables fleuris\" en anglais, ils sont originaires de régions chaudes comme l'Amérique du sud, l'Inde et l'Asie tropicale. John Gillies (1742 - 1834), chirurgien de la Marine et historien royal écossais, aurait découvert l'<em>abutilon</em> lors d'un séjour en Amérique du sud en 1820. On peut se demander les raisons qui poussèrent un homme de plus de 70 ans à effectuer le voyage jusqu'en Amérique du sud. Même si les <em>abutilons</em> ont besoin de beaucoup d'espace pour pousser, ils sont souvent utilisés comme plantes d'appartement en raison de leurs fleurs colorées. Vous pouvez contrôler la croissance en pinçant les jeunes pousses, en taillant et en limitant quelque peu l'expansion des racines.","detail_care":null,"harvesting":null,"blooming":"La floraison des <em>abutilons</em> dure pratiquement toute l'année et ils n'ont pas besoin de beaucoup de nutriments: vous pouvez donc vous contenter d'utiliser de l'engrais et un amplificateur de floraison (phosphore) deux ou trois fois par an. Voir section \"Engrais\" pour plus d'informations. Ils apprécient le soleil, mais la plupart des spécimens pousse mieux à la mi-ombre. Trop d'ombre risque de diminuer la floraison.","soil_irr":"Les abutilons ont besoin d'un terrain bien drainé. Ils poussent bien dans un sol sec et moyen mais préfèrent un sol glaiseux. Ils prospèrent lorsque l'humidité est constante et il ne faut pas les laisser faner.","growth":"Les graines d'<em>abutilon</em> germent au bout d'environ trois jours. Dans les régions où les hivers sont froids, ils peuvent être cultivés comme des plantes en pot. Lorsque la température baisse, les pots peuvent être transférés en intérieur. Pendant les mois d'été, le pot peut être réinstallé à l'extérieur. La température de croissance idéale est située entre 18 et 22°C; à des températures plus faibles, la croissance ralentit, et à des températures plus élevées, les bourgeons peuvent tomber. Ils sont sensibles au gel. Les <em>abutilons</em> poussent bien le long de murs chauds et abrités. Beaucoup de variétés ont besoin de tuteurs.","latin_name":"Abutilon x","genus_name":"Abutilon","fertilization":"Beaucoup d'<em>abutilons</em> poussent bien avec quelques applications d'engrais et un amplificateur de floraison (phosphore, par exemple guano ou farine d'os), mais certains ont besoin d'engrais lors d'un arrosage sur deux, avec un fertilisant 150ppm à base de nitrate. L'utilisation d'engrais à base d'ammonium peut faire grandir les feuilles, et trop d'azote risque de retarder la floraison.","description":"L'abutilon est un arbuste à feuilles larges et persistantes de la famille des malvacées, originaire des régions tropicales et subtropicales. L'<em>Abutilon x hybridum</em> \"Bella Red\" est réputé pour ses fleurs voyantes d'une couleur orange/rouge magnifique. Les boutons en forme de lanternes s'ouvrent et donnent des fleurs pendantes semblables à des clochettes ou des coupelles, qui peuvent faire plus de 7 cm de diamètre, avec cinq pétales superposés et d'imposantes colonnes staminales, typiques de la famille des malvacées. Les feuilles vertes, semblables à celles d'un érable, sont souvent panachées de blanc et de jaune. Nombreux sont les abutilons qui sont très appréciés et pollinisés par les colibris.","preferred_common_name":"Abutilon","species_name":"x","subspecies_name":"Bella Red","subspecies_search_ordering":"Bella Red","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Abutilon x 'Bella Red'","height_min":245,"height_max":305,"spread_min":185,"spread_max":305,"temperature_max":22,"temperature_min":7,"fertilizer":1,"sun":1,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Abutilon","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/flowering-maple-6.jpg","copyright":{"name":"Ball Horticultural Company","copyright_url":"http://www.ballhort.com/"}}],"attributes":{"BL":["RE"],"FO":["GR"],"PT":["IP","TL","SH","PE"],"SF":["AF"],"SH":["UP","OV"],"SN":["ES","MS","LS","EF","MF","LF","EE","ME","LE","EW","MW","LW"]}}