{"id":305,"pruning":"De nombreuses espèces sont de mauvaises herbes ou peuvent devenir envahissantes.","planting":"En automne, effectuez les semis dans un châssis ouvert placé dans un bac. Séparez-les au printemps. La séparation implique de multiplier une plante en la scindant en 2 parties ou plus. Chaque partie possède son propre système racinaire et plusieurs pousses ou bourgeons dormants. Vous pouvez les multiplier en été à partir de boutures de méristèmes.","pests":"Fortuit.","interesting":"Les divers genres de céraistes, mourons à oreille de souris et <em>stellaires</em> contiennent des espèces désirables.","detail_care":null,"harvesting":null,"blooming":"Au début de l'été, de petites fleurs blanches apparaissent en masses.","soil_irr":"C'est une plante peu exigeante quant au type de sol, tant qu'il est bien drainé. Arrosage modéré à régulier.","growth":"Annuelles et vivaces. Le céraiste tomenteux est une plante à pousse basse qui prospère sous des climats hivernaux tempérés à froid. Ils s'épanouit bien avec une exposition en plein soleil, mais requiert une ombre partielle sous les climats plus chauds. Il fait parfaitement office de couvre-sol sur colline ou terrain plat, dans les jardins de rocaille ou entre des pierres de gué.","latin_name":"Cerastium tomentosum","genus_name":"Cerastium","fertilization":"Donnez-lui de l'engrais 2 ou 3 fois par an pour augmenter son rythme de croissance.","description":"<em>C. tomentosum</em> est originaire d'Europe et pousse lentement. Elle forme des tapis denses de feuilles argentées de 1,8 cm. Elle arbore des multitudes de petites fleurs blanc pur au début de l'été.","preferred_common_name":"Céraiste Cotonneux","species_name":"tomentosum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -12°C (10°F)","description_url":null,"description_source":"default","fullname":"Cerastium tomentosum","height_min":15,"height_max":20,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-34,"fertilizer":2,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Céraiste Tomenteux","preferred":false},{"common_name":"Céraiste Tomenteux","preferred":false},{"common_name":"Céraiste Argenté","preferred":false},{"common_name":"Céraiste Corbeille d'Argent","preferred":false},{"common_name":"Céraiste Cotonneux","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FDI_070910120.jpg","copyright":{"name":"FrÃƒÂ©dÃƒÂ©ric Didillon","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/STF4952_GWI.jpg","copyright":{"name":"Steffen Hauser","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH"],"FO":["SI"],"PT":["PE"],"SF":["AF","IV","NT","DR"],"SH":["SP"],"SN":["EE","LS","MS"]}}