{"id":2043,"pruning":null,"planting":"Propagez par division, mais faites attention à ce qu'elle ne devienne pas envahissante. Si vous cultivez cette plante en pots surélevés, vous l'empêcherez de s'étendre et de causer des problèmes.","pests":null,"interesting":"Les feuilles de l'Houttuynia cordata sont employées comme une herbe au Vietnam, où la plante est appelée «Menthe poisson». Elle peut être mangée crue ou cuite, et possède un goût poivré. Ses racines sont consommées dans le sud-ouest de la Chine.","detail_care":null,"harvesting":null,"blooming":"Attendez-vous à voir apparaître de discrètes grappes de fleurs à bractées blanches, comme de petites fleurs de cornouiller.","soil_irr":"Nécessitant beaucoup d'eau, elle peut même pousser dans l'eau stagnante et convient donc bien autour d'étangs.","growth":"Des feuilles de 5 à 7,5cm ressemblant au lierre commun partent de rhizomes souterrains. Sa nature couvre-sol disparaît cependant en hiver. Les feuilles émettent une odeur similaire au zeste d'orange quand elles sont broyées. La plante peut s'étendre agressivement lorsqu'elle se trouve dans un sol humide. Elle préfère le plein soleil ou le soleil partiel.","latin_name":"Houttuynia cordata","genus_name":"Houttuynia","fertilization":null,"description":"Le plus beau des lierres panachés jamais rencontré, parfait en pot. Peu de plantes sont capables de produire de telles couleurs en plein soleil comme dans les environnements ombragés. Le moyen le plus simple de cultiver cette variété consiste à remplir une cuve d'eau et de la plonger dedans (il s'agit d'une plante fabuleuse, ne nécessitant aucun entretien). Vous pouvez également planter cette variété dans des pots, en compagnie de coléus, d'impatiens ou d'Helichrysums. Les feuilles pointues présentent des bords de couleur crème à jaune, et sont tachetées de rouge. Les tiges sont également rouge intense. À l'automne, ces plantes sont encore plus colorées et conservent leurs couleurs même à l'ombre. (En pleine terre, veillez à planter cette variété dans un environnement où elle sera aisément contrôlable, l'Houttuynia se répand rapidement, notamment dans les sols humides.)","preferred_common_name":"Plante Caméléon","species_name":"cordata","subspecies_name":"Chameleon","subspecies_search_ordering":"Chameleon","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Houttuynia cordata 'Chameleon'","height_min":15,"height_max":30,"spread_min":50,"spread_max":75,"temperature_max":36,"temperature_min":-23,"fertilizer":1,"sun":3,"water":5,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Plante Caméléon","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/chameleon-plant-3.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"FO":["GR","RE","VA"],"PT":["PE"],"SF":["AF","FL","IV","NT","WL"],"SH":["SP","UP","VS"],"SN":["EE","LE","ME"]}}