{"id":1099,"pruning":null,"planting":"Semer les graines dans des pots sous couche froide, au printemps.","pests":"En hiver, vérifier l'éventuelle présence de pucerons verts dans les aiguilles. Les cochenilles des aiguilles de pin peuvent aussi poser des problèmes. Dans les Montagnes Rocheuses, les araignées rouges et les chenilles à houppes peuvent infester les épicéas. Le puceron de l'épinette de Sitka est un insecte semblable au puceron qui se nourrit sur les bouts des branches d'épicéa et provoque une galle conique. Les galles prennent peu à peu une teinte légèrement violacée.","interesting":"De nombreuses espèces de <em>Picea</em> ressemblent beaucoup aux sapins; toutefois, les cônes de Picea pendent des branches, alors que ceux des sapins se dressent vers le haut.","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Une fois établis, les épicéas ont besoin de très peu d'eau, à l'exception de l'épicéa de Brewer ou épicéa pleureur (<em>P. breweriana</em>), qui demande un arrosage régulier.","growth":"Pousse mieux en plein soleil.","latin_name":"Picea pungens","genus_name":"Picea","fertilization":null,"description":"L'épicéa bleu, ou épinette bleue ou épicéa bleu du Colorado (Picea pungens Engelm.), parfois appelé à tort sapin bleu, est un conifère originaire d'Amérique du Nord, dont il existe plusieurs cultivars fréquemment plantés dans les jardins et les parcs.  C'est en effet un arbre au port harmonieux, souvent parfaitement conique, remarquable pour ses aiguilles bleutées, présentes sur la pousse annuelle de ses rameaux.  Ses aiguilles sont assez piquantes d'où le nom de nom spécifique de pungens signifiant piquant en latin).","preferred_common_name":"Épicéa Bleu","species_name":"pungens","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -43°C (-45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":"http://fr.wikipedia.org/wiki/Épicéa_bleu","description_source":"wikipedia","fullname":"Picea pungens","height_min":1065,"height_max":1830,"spread_min":455,"spread_max":760,"temperature_max":36,"temperature_min":-40,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Épicéa","preferred":false},{"common_name":"Épicéa Bleu du Colorado","preferred":false},{"common_name":"Épinette Bleue","preferred":false},{"common_name":"Épicéa Bleu","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_110110119.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/blue-spruce.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/blue-spruce-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"FO":["BL"],"PT":["TR","PE"],"SF":["AB","AF","DR"],"SH":["CO","PY"]}}