{"id":6878,"pruning":"Pour les espèces d'arbustes, après la floraison, rabattez les pousses fleuries jusqu'à 1,25-2,5cm de la croissance de l'année précédente.","planting":"Enracinez les boutures demi-herbacées au printemps ou, en été, enracinez les boutures à mi-maturité. Vous pouvez retirer les surgeons en automne ou au printemps et la marcotte en automne également. Marcotter est un procédé de multiplication où une tige est enterrée tout en restant attachée à la plante-mère. Ce procédé entraîne l'enracinement.","pests":"L'oïdium peut poser problème.","interesting":"Il n'existe que 8 espèces connues de <em>ceratostigma</em>","detail_care":null,"harvesting":null,"blooming":"En été et à la fin de l'automne, les plumbagos fleurissent avec des grappes de fleurs à 5 lobes d'un bleu intense ressemblant aux fleurs de phlox.","soil_irr":"Bien que les plumbagos tolèrent un arrosage irrégulier, ils poussent bien avec un arrosage modéré à régulier. Après que les fleurs aient fanées, appliquez un épais paillis autour de la base de la plante. Les plumbagos s'épanouissent dans un sol modérément fertile et léger, humide, mais bien drainé.","growth":"Chamaephytes à feuilles caduques ou persistantes et herbacées vivaces. Se porte bien avec une exposition en plein soleil et une ombre partielle. Certaines espèces peuvent atteindre 1,20m alors que d'autres peuvent être des couvre-sols. Cultivez le <em>ceratostigma</em> dans une bordure mixte ou d'arbustes. Dans les régions où le <em>ceratostigma</em> ne résiste pas, cultivez les plantes dans une serre fraîche avec une température minimale de 2°C (35°F). En journée, réglez les températures entre 5 et 10°C (41-50°F), et de nuit, maintenez la température à 2°C (36°F).","latin_name":"Ceratostigma willmottianum","genus_name":"Ceratostigma","fertilization":"La fertilisation n'est en général pas nécessaire pour obtenir de bons résultats.","description":"Le plumbago est originaire des régions chaudes et tempérées à tropicales d'Afrique et d'Asie. Il s'agit de plantes herbacées, de chamaephytes ou de petits arbustes mesurant de 0,3 à 1 m de haut.","preferred_common_name":"Ceratostigma","species_name":"willmottianum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Ceratostigma willmottianum","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":-29,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Ceratostigma","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/TRE4000_GWI.jpg","copyright":{"name":"GWI/Trevor Sims","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PU"],"FO":["GR"],"PT":["SH","PE","ED"]}}