{"id":207,"pruning":"Supprimez les pousses entremêlées ou rebelles, chaque année, à la fin de l'hiver ou au début du printemps, afin de maintenir une base saine. Les plantes cultivées à l'intérieur ont énormément besoin d'être taillées.","planting":"Une fois arrivées à maturité, plantez les graines à 16-18°C. Propagation également possible à partir de boutures à demi mûres en été, à partir de boutures de rameau aoûté au début de l'automne. Propagez en appliquant de la chaleur de fond.","pests":"Les tétranyques peuvent représenter une menace, notamment en serre.","interesting":"Le genre <em>Brachychiton</em> comprend des arbres à feuilles caduques ou persistantes. Près de 30 espèces existent actuellement dans les forêts tropicales humides et sèches. Le surnom d'«arbre-bouteille» a été donné à certaines espèces en raison de leur tronc en forme de bouteille.","detail_care":null,"harvesting":null,"blooming":"La floraison est meilleure après un hiver sec. En été, l'arbre produit des cymes de fleurs rouges ou roses en forme de cloche, de bol ou de soucoupe.","soil_irr":"A besoin d'un sol bien drainé et d'un arrosage faible à modéré. Arrosez hardiment durant la saison de croissance, mais avec parcimonie en hiver.","growth":"Arbres à feuilles caduques ou persistantes. Le <em>Brachychiton</em> s'épanouit en plein soleil. Peut atteindre 18m de hauteur. Certaines espèces du genre peuvent résister jusqu'à -4°C. Dans les environnements les plus difficiles, cultivez le <em>Brachychiton</em> sous serre chaude ou tempérée.","latin_name":"Brachychiton populneus","genus_name":"Brachychiton","fertilization":"Pendant la saison de croissance, appliquez chaque mois un engrais liquide équilibré.","description":"<em>B. populneus</em> pousse de manière modérée et atteint entre 9 et 15 m de haut pour 9 m de large. Il arbore des grappes de petites fleurs blanches en forme de clochettes à la fin du printemps, que l'on ne remarque qu'en s'approchant. Il est souvent utilisé comme arbre d'ombrage et comme écran ou brise-vent.","preferred_common_name":"Brachychiton","species_name":"populneus","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Brachychiton populneus","height_min":1065,"height_max":1830,"spread_min":760,"spread_max":1065,"temperature_max":42,"temperature_min":-9,"fertilizer":3,"sun":4,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Brachychiton","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bottletree.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bottletree-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bottletree-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bottletree-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["PI","RE"],"FO":["GR"],"PT":["TR"],"SH":["OV","RO"],"SN":["EE","ES","LE","LS","ME","MS"]}}