{"id":3615,"pruning":null,"planting":"Semer les graines à l'intérieur 10 semaines avant le dernier gel à 18-24°C. Transplanter après le gel, quand la températures dépasse 7º C. Déraciner facilement à partir de boutures à tout moment de l'année.","pests":"Cochenilles et araignées rouges. Les taches foliaires et le pourridié peuvent aussi poser des problèmes.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Fait des fleurs verticillées en grappes terminales, habituellement en été.","soil_irr":"Planter dans des pots dans du terreau à base minérale. Sinon, planter dans un sol riche et bien drainé. Arroser de façon spontanée pendant la saison de croissance, et maintenir humide pendant l'hiver.","growth":"Plantes annuelles, vivaces à feuilles persistantes, semi-grasses et arbustes. Cette plante aime beaucoup le soleil, mais pousse mieux à l'abri du soleil de midi ou à mi-ombre. Dans les climats plus chauds, le <em>Plectranthus</em> donne d'excellents résultats comme bordure. Les plantes moins robustes font de bons spécimens pour les plantes en pot et les plantes d'intérieur. Les espèces à port retombant se développent bien dans des paniers suspendus.","latin_name":"Plectranthus argentatus","genus_name":"Plectranthus","fertilization":"Appliquer un engrais liquide équilibré tous les mois pendant la saison de croissance.","description":"Des feuilles vertes, à l'aspect métallisé et aux nuances argentées, se développent rapidement pour former des monticules extraordinaires qui durent toute la saison. Ces plantes ravivent vos massifs et rendent vos bacs beaucoup plus charmants. Les feuilles ovales sont légèrement parfumées. Plantes très résistantes à la sécheresse qui atteignent très rapidement leur taille adulte.","preferred_common_name":"Plectranthe","species_name":"argentatus","subspecies_name":"Silver Shield","subspecies_search_ordering":"Silver Shield","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Plectranthus argentatus 'Silver Shield'","height_min":60,"height_max":90,"spread_min":60,"spread_max":90,"temperature_max":30,"temperature_min":-46,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Plectranthe","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/spurflower.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["BL","WH"],"FO":["SI","WH"],"PT":["AN"],"SF":["AF","FL"],"SH":["UP"],"SN":["EE","LE","ME"]}}