{"id":1001,"pruning":"Étêtez régulièrement.","planting":"Plantez les nénuphars de février à octobre dans des climats tempérés. Dans des climats plus froids il est préférable de planter d'avril à juillet. Mettez le rhizome et son terreau dans un bac en bois qui sera placée dans une mare ou un plan d'eau. Évitez d'utiliser du bois de séquoia pour confectionner la boîte car ce bois décolore l'eau. Dans le meilleur des cas, la surface de l'eau doit être à 30 cm maximum au-dessus du sol.","pests":"Puceron du nénuphar, coléoptères, hydrocampe du potamot et cricotopus ornatus. Les <em>Nymphaea</em> sont également vulnérables aux taches brunes, aux taches foliaires et à la pourriture de la tige.","interesting":"Les larges feuilles flottantes sont utiles pour réduire la production d'algues car elles sont efficaces pour bloquer la lumière du soleil. Les fleurs des nénuphars sont les fleurs de lotus de l’Égypte antique et bien qu'elles soient semblables aux fleurs de lotus de Chine et d'Inde, elles ne sont pas de la même famille.","detail_care":null,"harvesting":null,"blooming":"Les nénuphars fleurissent au cours de la saison chaude et sont généralement dormants en automne. Les fleurs sont très voyantes et flottent à la surface de l'eau. Certaines espèces fleurissent seulement la nuit. Produit un fruit semblable à une baie.","soil_irr":"Prospère en sol argileux. Vit dans l'eau; ne nécessite donc pas d'irrigation abondante.","growth":"Il est logique que ces plantes nécessitent un fort ensoleillement car elles poussent sur des plans d'eau où peu d'autres plantes pourraient intervenir pour leur fournir de l'ombre. Pousse en eaux calmes.","latin_name":"Nymphaea x marliacea","genus_name":"Nymphaea","fertilization":null,"description":"Les <em>Nymphaea</em> sont dotées de feuilles flottantes arrondies avec une entaille profonde sur un côté, où le pétiole est rattaché. Il porte des fleurs voyantes qui soit flottent à la surface, soit s'élèvent légèrement au-dessus sur des tiges raides. Il en existe deux types principaux, les espèces résistantes et les espèces tropicales. Les espèces résistantes peuvent être blanches, jaunes, roses, rouges ou cuivre alors que les espèces tropicales ajoutent des touches de bleu et de violet à la gamme de couleurs.","preferred_common_name":"Nymphaea","species_name":"x marliacea","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Nymphaea x marliacea","height_min":null,"height_max":null,"spread_min":60,"spread_max":245,"temperature_max":30,"temperature_min":-32,"fertilizer":3,"sun":3,"water":5,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Nymphaea","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/TRE5879_GWI.jpg","copyright":{"name":"GWI/Trevor Sims","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/waterlily.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["PE"],"SF":["AF","GS","WL"],"SH":["SP"],"SN":["EE","LE","ME"]}}