{"id":6407,"pruning":"Conserver un environnement salubre.","planting":"Au printemps, semer les graines à 19-24ºC. Peut également se propager à partir de boutures de rosette. Prendre des boutures en début d'été, mais attendre que les callosités se soient formées avant de les insérer dans le sol (il est préférable d'utiliser un mélange enrichi de sable pour les cactus).","pests":"Enclin aux pucerons, en particulier pendant la floraison. Les cochenilles causent des problèmes à l'automne et en hiver. La pourriture fongique et les taches fongiques ont tendance à se produire lors de la propagation.","interesting":"Il y a environ 30 espèces connues du genre <em>Aeonium</em>, originaires des collines de Madère, des îles Canaries, des îles du Cap Vert, de l'Afrique du Nord et de la Méditerranée.","detail_care":null,"harvesting":null,"blooming":"Fait d'abondantes fleurs en forme d'étoile, qui apparaissent au centre des rosettes de feuilles.","soil_irr":"S'épanouit dans les sols modérément fertiles et bien drainés. Les mélanges de rempotage standard pour les cactus fonctionnent bien pour les plantes d'intérieur. Arroser de manière spontanée pendant la saison de croissance. Le terreau devrait pouvoir sécher presque complètement entre les arrosages. Conserver au sec pendant la dormance.","growth":"S'épanouit à mi-ombre ou à la lumière filtrée. Les Megaloniums poussent activement en hiver, en particulier dans les régions chaudes. Dans les régions où la température descend sous 10ºC, cultiver les plantes comme des plantes d'intérieur ou dans une serre froide ou tempérée. Dans les régions plus chaudes, l'<em>Aeonium</em> fonctionne très bien dans une bordure.","latin_name":"Aeonium arboreum","genus_name":"Aeonium","fertilization":"Appliquer un engrais liquide équilibré 2-3 fois pendant la saison de croissance.","description":"L'Aeonium arboreum produit des fleurs jaune clair au printemps sur des panicules mesurant jusqu'à 30 cm de haut. L'Aeonium arboreum pousse durant l'hiver dans les climats les plus chauds. Cette plante peut être cultivée en serre dans les régions où les températures sont inférieures à 10°C et peut également être cultivée en tant que plante d'intérieur.","preferred_common_name":"Buis de Chine","species_name":"arboreum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Aeonium arboreum","height_min":145,"height_max":220,"spread_min":145,"spread_max":220,"temperature_max":27,"temperature_min":-7,"fertilizer":1,"sun":2,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 15 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Murraya","preferred":false},{"common_name":"Bois Jasmin","preferred":false},{"common_name":"Buis de Chine","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FTO_130318091.jpg","copyright":{"name":"FrÃƒÂ©dÃƒÂ©ric Tournay","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/JLY5976_GWI.jpg","copyright":{"name":"GWI/Jenny Lilly","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["YE"],"FO":["GR","PU"],"PT":["SH","SU","PE"],"SF":["AF"],"SH":["UP"],"SN":["LS"]}}