{"id":4562,"pruning":null,"planting":"Ensemencer les graines des annuelles à la fin de l'hiver ; ensemencer les vivaces lorsque les graines sont mûres. Les espèces aquatiques se propagent par division durant l'été. Diviser les vivaces de bordures au printemps.","pests":"Limaces. Le <em>Lobelia</em> est également victime de tacheture foliaire, de la rouille et le charbon.","interesting":"Le <em>Lobelia</em> produit une sève laiteuse qui peut irriter la peau par simple contact. Les espèces se trouvent dans les régions tropicales et tempérées du monde entier. ","detail_care":null,"harvesting":null,"blooming":"Tous produisent des fleurs tubulaires fendues pratiquement jusqu'à la base pour former deux lèvres. La lèvre du haut possède deux lobes et celle du bas en possède trois. Les fleurs sont simples ou en racèmes verticaux ou en panicules dans des nuances allant du bleu au rouge, blanc et jaune. Pour assurer la floraison, ajouter de l'engrais liquide équilibré deux fois par semaine entre le printemps et le début de l'été. À partir de là, appliquer un engrais sans azote deux fois par semaine jusqu'à la fin de la période de croissance.","soil_irr":"Sol riche, constamment humide. Les points marécageux ou les rives des courants ou des étangs sont des lieux idéaux. Les espèces aquatiques préfèrent les sols acides.","growth":"Divers genres de vivaces, annuelles, arbrisseaux, plantes ressemblant à des arbres et espèces aquatiques. Le plus grand peut atteindre jusqu'à 9 m de hauteur. Généralement ils mesurent 60 cm à 1,2 m. Tous sont pourvus de feuilles simples. Les plantes ont une durée de vie courte mais elles se reproduisent librement dans les sites qui leur sont favorables. Pousse mieux en plein soleil ou partiellement à l'ombre.","latin_name":"Lobelia erinus","genus_name":"Lobelia","fertilization":null,"description":"Sa forme compacte apporte une belle touche dans les parterres de fleurs et les compositions mixtes.","preferred_common_name":"Lobélie Érine","species_name":"erinus","subspecies_name":"Riviera White","subspecies_search_ordering":"Riviera White","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -43°C (-45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Lobelia erinus 'Riviera White'","height_min":10,"height_max":20,"spread_min":15,"spread_max":25,"temperature_max":42,"temperature_min":10,"fertilizer":1,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Lobélie Érine","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/lobelia-5.jpg","copyright":{"name":"Ball Horticultural Company","copyright_url":"http://www.ballhort.com/"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["AN","PE"],"SF":["DR"],"SN":["ES","MS","LS"]}}