{"id":6023,"pruning":"Les <em>R. laciniata</em> peuvent devenir envahissantes si elles poussent dans des sols riches.","planting":"Semez les graines de plantes vivaces dans un cadre froid soit en automne soit au printemps. Divisez les plantes vivaces en automne ou au printemps. Au printemps, semez les graines de plantes annuelles et bisannuelles à 16-18°C.","pests":"Les limaces et les escargots sont une menace pour les nouvelles pousses. Les <em>Rudbeckia</em> sont également vulnérables aux pucerons, à l’oïdium, aux taches foliaires, à la rouille et au charbon.","interesting":"Le <em>Rubbeckia</em> est originaire d’Amérique du Nord. On en connaît 20 espèces. On les appelle des échinacées ou «fleurs en cônes» à cause de leur centre conique qui peut être noir, marron ou vert. ","detail_care":null,"harvesting":null,"blooming":"Entre l’été et l'automne, produit des fleurs semblables à des marguerites avec des centres coniques. Les fleurettes sont souvent recourbées et présentent principalement des teintes de jaune et de rouge-orange. ","soil_irr":"Les <em>Rudbeckias</em> préfèrent des sols modérément riches, lourds, bien drainés, qui ne s’assèchent pas. La <em>R. fulgida</em> var. <em>deamii</em>, comparée aux autres, est l’espèce qui tolère le mieux les conditions arides. ","growth":"Plantes annuelles, bisannuelles et vivaces. Les <em>Rudbeckias</em> se comportent bien en plein soleil ou en zone partiellement ombragée. Les fleurs de la plupart des espèces de <em>Rudbeckia</em> conviennent bien pour en faire des fleurs coupées. Le <em>Rudbeckia</em> convient bien en bordure ou naturalisé dans une prairie ou un jardin boisé. Le <em>R. hirta</em> est particulièrement agréable comme plante annuelle en bordure ou en couverture végétale.","latin_name":"Rudbeckia fulgida","genus_name":"Rudbeckia","fertilization":null,"description":"Wow ! Impressionnante découverte de Dupont Nursery en Louisiane, cette <em>Rudbeckia fulgida</em> est capable de fleurir du début de l'été au milieu de l'automne. La <em>Rudbeckia fulgida</em> \"Early Bird Gold\" présente une forme robuste droite et des fleurs jaune doré aux cœurs coniques bruns. Appréciez les avantages de cette variété en pots d'ornement ou dans vos concepts de paysages.","preferred_common_name":"Rudbeckies","species_name":"fulgida","subspecies_name":"Early Bird Gold","subspecies_search_ordering":"Early Bird Gold","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Rudbeckia fulgida 'Early Bird Gold'","height_min":50,"height_max":75,"spread_min":45,"spread_max":60,"temperature_max":42,"temperature_min":4,"fertilizer":3,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Rudbeckies","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/blackeyed-susan-5.jpg","copyright":{"name":"Walters Gardens","copyright_url":"http://www.waltersgardens.com/"}}],"attributes":{"BL":["YE","BR","OR"],"FO":["GR"],"PT":["AN","BA"],"SF":["AB","IV","NT","PO","DR"],"SH":["RO"],"SN":["EF","LE","ME","MF"]}}