{"id":6941,"pruning":"Rabattez les plantes sur la base afin de permettre une nouvelle croissance au printemps. Retirez les pousses latérales ou indisciplinées afin de maintenir une structure saine.","planting":"Effectuez les semis en bac dans un châssis froid, à maturité ou au printemps. Les châssis froids sont des structures protectrices, placées en extérieur afin de multiplier et de cultiver des plantes. Vous pouvez également les multiplier en enracinant des boutures herbacées ou à mi-maturité en été. Les boutures herbacées sont prélevées sur les extrémités des pousses des plantes et sont plus dures que les boutures demi-herbacées. Les boutures à mi-maturité sont des boutures prélevées sur du bois semi-mûr.","pests":"L'anthracnose peut constituer un problème.","interesting":"<em/> La <em>coronille</em> est endémique à l'Europe et à l'Afrique du Nord.","detail_care":null,"harvesting":null,"blooming":"La coronille donne des fleurs parfumées, semblables à celles des pois, dans des couleurs lavande-rose, jaune, blanc ou rose, suivies de gousses élancées.","soil_irr":"La plante doit être arrosée modérément au printemps en l'absence de pluie. Elle s'épanouit mieux dans un sol léger, bien drainé, modérément fertile.","growth":"Annuelles, herbacées vivaces et arbustes à feuillage persistant ou caduque. Les tiges peuvent pousser jusqu'à mesurer 60 cm de long. Cette plante s'épanouit en plein soleil. Cultivez les <em>coronilles</em> dans une bordure d'arbustes ou à la base d'un mur prenant le soleil.","latin_name":"Coronilla glauca","genus_name":"Coronilla","fertilization":"La fertilisation n'est en général pas nécessaire pour obtenir de bons résultats.","description":"<em/>Les fleurs de certaines espèces, semblables à celles de pois, sont parfumées et de nombreuses espèces de <em>coronilles</em> sont excellentes pour contrôle l'érosion.","preferred_common_name":"Coronilles","species_name":"glauca","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Coronilla glauca","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-34,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Coronilles","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/MHJ2730_GWI.jpg","copyright":{"name":"GWI/Martin Hughes-Jones","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["SH","PE","ED"]}}