{"id":2538,"pruning":"Taillez et donnez une forme au printemps. Retirez toutes les plantes tuées par le gel à l'automne. Coupez les pousses fleuries pour encourager l'apparition de nouvelles pousses.","planting":"Semez les graines de plantes annuelles à l'intérieur entre 18 et 21°C, 6 à 8 semaines avant les dernières gelées. Elles germeront en 1 à 3 semaines. Il suffit d'enfoncer les graines dans le sol. Les espèces vivaces peuvent facilement être cultivées à partir de boutures de bois semi-dur faites en été. Vous pouvez aussi marcotter à tout moment.","pests":"Les chenilles constituent une menace pour le feuillage. Les autres problèmes potentiels sont la rouille et l'oïdium.","interesting":"Originaires de l'Ancien Monde (beaucoup d'espèces en Afrique du Sud), l'<em>Helichrysum</em> donne de très belles fleurs coupées, qui conservent bien leur forme et leur couleur quand elles sont séchées.","detail_care":null,"harvesting":null,"blooming":"Les fleurs ne comportent que des fleurons, sans vrais pétales, ni fleurs ligulées. Beaucoup d'espèces possèdent des bractées papyracées colorées et semblables à des pétales, qui entourent les inflorescences. Si elles sont coupées et séchées quand elles sont jeunes, les fleurs conservent bien leur couleur et leur forme. Coupez les fleurs fanées pour rallonger la période de floraison.","soil_irr":"Plantez dans un sol léger, granuleux et bien drainé. Arrosez si le temps est sec, mais ne laissez pas la plante devenir saturée d'eau.","growth":"Cultivez en plein soleil. La résistance au gel dépend de la variété, mais un froid prolongé est généralement mal toléré. Si l'humidité s'ajoute au froid, la pourriture tuera la plante avant le gel. Les pots doivent être rentrés à l'intérieur pour l'hiver dans les climats plus froids. De par leur feuillage attractif, ces plantes sont recommandées pour être cultivées en pot ou pour retomber sur un mur en pierre.","latin_name":"Helichrysum petiolare","genus_name":"Helichrysum","fertilization":"Vous pouvez soit planter l'Helichrysum avec un engrais à libération lente ou beaucoup de compost, soit lui donner de l'engrais toutes les 4 à 6 semaines.","description":"Cette beauté rampante avec de toutes petites feuilles grises forme de gracieuses nébuleuses de feuilles blanc-argent. C'est une très belle plante ornementale à la texture très fine.","preferred_common_name":"Immortelle Commune","species_name":"petiolare","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Helichrysum petiolare","height_min":15,"height_max":20,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":-1,"fertilizer":2,"sun":4,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Immortelle Commune","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FP_CSF371_GWI.jpg","copyright":{"name":"GWI/Flowerphotos/Carol Sharp","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/small-leaf-helichrysum.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"FO":["SI","WH"],"PT":["PE"],"SF":["AF","DR"],"SH":["TR"]}}