{"id":1157,"pruning":null,"planting":"Semer les graines dans des pots sous couche froide, en automne. Diviser les plantes au printemps.","pests":null,"interesting":"Le nom commun général pour les membres du genre <em>Plantago</em> est plantain; il a toutefois très peu en commun avec la banane plantain.","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Dans des pots, planter dans les proportions suivantes: quatre parts de tourbe pour une part de sable. Dehors, planter dans un sol neutre tirant légèrement vers l'acide, et très bien drainé. Arroser régulièrement pendant la saison de croissance.","growth":"Pousse mieux en plein soleil.","latin_name":"Plantago major","genus_name":"Plantago","fertilization":null,"description":"Le Grand plantain (Plantago major), plantain majeur ou plantain des oiseaux est une plante herbacée vivace de la famille des Plantaginacées.  Cette plante est originaire d'Europe, et est bien connue pour être une des premières à s'être répandue dans les colonies. De nos jours, elle est plutôt considérée comme une mauvaise herbe par les agriculteurs de différents pays.","preferred_common_name":"Grand Plantain","species_name":"major","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","description_url":"http://fr.wikipedia.org/wiki/Grand_plantain","description_source":"wikipedia","fullname":"Plantago major","height_min":30,"height_max":45,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":-40,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Grand Plantain","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/plantain.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["GR"],"FO":["GR"],"PT":["IP","AN","PE","ED"],"SF":["ED","NT"],"SH":["IR"],"SN":["EE","LE","ME"]}}