{"id":7110,"pruning":"Retirer les fleurs fanées ou les parties endommagées de la plante au milieu du printemps. Couper à la hauteur du sol à la fin de l’hiver. Les plantes cultivées à l’intérieur peuvent requérir une taille plus poussée.","planting":"Propager par division au printemps ou par des boutures au début de l’été. La plupart des espèces sont à auto-ensemencement ou peuvent pousser à partir de graines mais les cultivars doivent être propagés à partir de boutures ou de divisions. Espacer les plantes de 60 cm.","pests":"Limaces et escargots, aleurodes et araignées rouges. Surveiller également tout signe d’oïdium, de pourriture sèche, de rouille, de taches foliaires, et de charbon blanc.","interesting":"Même si la médecine populaire l’utilisait pour traiter le rhume et l’arthrite, elle est toxique pour l’Homme et entraîne des lésions hépatiques ou même la mort. ","detail_care":null,"harvesting":null,"blooming":"Les fleurs attirent les papillons. Ne pas retirer les fleurs fanées car des graines spectaculaires persistent jusqu’en hiver et attirent les oiseaux.","soil_irr":"Planter sur un sol moyen à riche, et humide. Arroser chaque semaine pendant l’été s’il ne pleut pas.","growth":"L’<em>Eupatorium</em> donne les meilleurs résultats en plein soleil ou mi-ombre.","latin_name":"Eupatorium cannabinum","genus_name":"Eupatorium","fertilization":"Commencer à appliquer un fertilisant liquide équilibré lorsque les boutons apparaissent.","description":"L'Eupatoire à feuilles de chanvre ou Eupatoire chanvrine (Eupatorium cannabinum) est une plante herbacée vivace de la famille des Astéracées. Autre dénomination commune : d'après Gaston Bonnier, elle porte également le nom de \" Pantagruélion aquatique \" (héritant ainsi du nom donné par Rabelais à une plante proche du chanvre, citée à la fin du \" Tiers Livre \").","preferred_common_name":"Eupatoire à Feuilles de Chanvre","species_name":"cannabinum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Eupatoire_à_feuilles_de_chanvre","description_source":"wikipedia","fullname":"Eupatorium cannabinum","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":-34,"fertilizer":3,"sun":3,"water":3,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Eupatoire Chanvrine","preferred":false},{"common_name":"Eupatoire Chanvrine","preferred":false},{"common_name":"Eupatoire à Feuilles de Chanvre","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/101242000_FST.jpg","copyright":{"name":"Friedrich Strauss","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["PE","ED"]}}