{"id":998,"pruning":null,"planting":"Se reproduit à partir des stolons entre la fin de l'hiver et le début du printemps.","pests":"Tétranyques, cochenilles et thrips. Les autres problèmes possibles comprennent les taches foliaires, les brûlures et le pourridié des racines.","interesting":"Le <em>Nephrolepis</em> se rencontre surtout dans les forêts vierges. Certaines espèces sont épiphytes. Elles sont efficaces pour débarrasser l'air de ses toxines, par exemple le formaldéhyde.","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Arrosez régulièrement. Tolère des arrosages faibles ou irréguliers. Prospère dans des sols à bon drainage, riches en humus et maintenus humides.","growth":"Fougères drues et faciles à cultiver. 60-90 cm à 1,5m. Prospère en zone partiellement ombragée avec un niveau d’humidité moyen, voire élevé. Fonctionne bien comme plante d’intérieur.","latin_name":"Nephrolepis exaltata","genus_name":"Nephrolepis","fertilization":"Appliquez un engrais liquide équilibré dilué de moitié tous les mois durant la croissance.","description":"Nephrolepis exaltata est une espèce de fougère de la famille des Dryopteridaceae (ou celles des Nephrolepidaceae, ou encore d'autres familles selon les auteurs)Elle est originaire d'Amérique : Floride, Mexique, Cuba, République dominicaine, Haïti, Jamaïque, Porto Rico, Brésil ou encore Guyane française. Elle peut être naturalisée ailleurs.  On la cultive comme plante ornementale, notamment en intérieur.  Elle fait partie des plantes considérées comme dépolluantes (cf.  liens externes).","preferred_common_name":"Néphrolepis","species_name":"exaltata","subspecies_name":"Aurea","subspecies_search_ordering":"Aurea","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 18.5°C (65°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":"http://fr.wikipedia.org/wiki/Nephrolepis_exaltata","description_source":"wikipedia","fullname":"Nephrolepis exaltata 'Aurea'","height_min":60,"height_max":120,"spread_min":60,"spread_max":120,"temperature_max":29,"temperature_min":18,"fertilizer":1,"sun":2,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Néphrolepis","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/golden-boston-fern.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"FO":["GR"],"PT":["FE","IP","PE"],"SF":["NT","WL"],"SH":["RO"]}}