{"id":6526,"pruning":"Conservez une base saine. Supprimez les parties fanées ou endommagées.","planting":"Une fois arrivées à maturité, semez les graines dans des pots placés sous un châssis ouvert. Procédez à la division au début du printemps. Gardez à l'esprit le fait que la division prend davantage de temps que les autres méthodes de propagation.","pests":"Limaces, escargots, pucerons et tétranyques.","interesting":"Il existe environ 35 espèces connues du genre <em>Leontopodium</em>, originaires des montagnes d'Europe et d'Asie. Les feuilles de l'Edelweiss sont recouvertes de poils blancs. Ces poils se sont développés en réponse aux environnements de haute altitude dans lesquels les Edelweiss vivent, pour les protéger du froid, de l'aridité et des rayonnements UV.","detail_care":null,"harvesting":null,"blooming":"Les fleurs apparaissent au printemps ou au début de l'été.","soil_irr":"S'épanouit davantage dans un sol neutre à alcalin, bien drainé. Pour les plantes d'intérieur, préférez un substrat à base de terre, auquel vous ajoutez du sable extra-siliceux ou des gravillons fins.","growth":"Le <em>Leontopodium</em> s'épanouit davantage en plein soleil. Veillez à ce que les plantes ne reçoivent pas trop d'humidité en hiver. L'Edelweiss est parfait dans un jardin de rocaille ou dans un massif surélevé. Il peut également pousser dans une serre alpine.","latin_name":"Leontopodium alpinum","genus_name":"Leontopodium","fertilization":null,"description":"L'edelweiss ou édelweiss (Leontopodium nivale subsp.  alpinum, Syn. : Leontopodium alpinum), pied-de-lion, Gnaphale à pied de lion dans le Tyrol, étoile d'argent ou encore étoile des glaciers est parmi les plus célèbres des plantes de montagne.  Son nom provient de l'allemand edel, « noble », et weiß, « blanc ».  En Suisse, il est souvent utilisé comme un véritable emblème national.  À un tel point qu'il est souvent assimilé à une plante exclusivement suisse alors que ce n'est pas le cas. Note : Le mot « edelweiss » est un nom masculin.","preferred_common_name":"Edelweiss","species_name":"alpinum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -18°C (0°F)","description_url":"http://fr.wikipedia.org/wiki/Edelweiss","description_source":"wikipedia","fullname":"Leontopodium alpinum","height_min":15,"height_max":25,"spread_min":10,"spread_max":10,"temperature_max":30,"temperature_min":2,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 60 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Leontopodium des Alpes","preferred":false},{"common_name":"Etoile-des-Alpes","preferred":false},{"common_name":"Étoile des Glaciers","preferred":false},{"common_name":"Étoile d'Argent","preferred":false},{"common_name":"Gnaphale à Pied de Lion","preferred":false},{"common_name":"Pied-de-Lion","preferred":false},{"common_name":"Édelweiss","preferred":false},{"common_name":"Edelweiss","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_0910140358.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["AN","PE"],"SH":["MO"],"SN":["MS","LS","EE"]}}