{"id":8127,"pruning":"Pincez les extrémités pour créer un aspect touffu. ","planting":"Semez les graines en pot à 18°C, puis transplantez après le dernier risque de gel.","pests":"Sujet au mildiou, à la pourriture grise et au pourridié des racines. ","interesting":"La <em>Torenia</em> est originaire des zones tropicales d'Afrique et d'Asie.","detail_care":null,"harvesting":null,"blooming":"Fleurit de l'été à l'automne. Les fleurs apparaissent en paires et ressemblent à un wishbone.","soil_irr":"Nécessite un arrosage régulier. Si cette plante est cultivée en plein soleil, protégez les racines à l'aide de paillis. Arrosez généreusement au cours de la saison de croissance. Prospère en sol fertile, bien drainé et gardé humide.","growth":"Plantes annuelles et vivaces touffues. Nécessite une ombre partielle dans les climats les plus chauds mais peut supporter le plein soleil dans les environnements plus frais. Les espèces les plus cultivées sont les <em>T. fournieri</em>. Convient bien comme couverture végétale ou à l'avant d'une bordure annuelle ou mixte. Fonctionne bien comme plante d'intérieur fleurissant en été. Peut également pousser en serre fraîche. ","latin_name":"Torenia hybrides","genus_name":"Torenia","fertilization":"Pendant la période de croissance, appliquez deux fois par semaine un engrais liquide à forte teneur en potassium.","description":"La Torenia fournieri est une superbe plante annuelle d'été et dans les zones où les hivers sont chauds, elle est une plante bisannuelle. ","preferred_common_name":"Torenia","species_name":"x","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Torenia hybrides","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-1,"fertilizer":1,"sun":2,"water":3,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Torenia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BEP10269_GWI.jpg","copyright":{"name":"GWI/Gilles Delacroix","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["SH","PE","ED"]}}