{"id":905,"pruning":null,"planting":"Puisque l'ivraie est une herbe en touffe et ne dérange pas les coureurs, elle n'est pas idéale comme herbe pour le gazon. Dans les climats où le chiendent pied-de-poule prévaut, l'ivraie peut être utilisé pour les pâtures vertes pour les gazons. Pour cela, ensemencer lourdement à l'automne pour remplir le chiendent pied-de-poule.","pests":"Les seuls réels problèmes sont la maladie du fil rouge et la plaque brune.","interesting":"Certaines espèces de <em>Lolium</em> peuvent servir de foin, pour faire pousser les pâturages et contrôler l'érosion. Bien qu'il partage son nom avec le seigle, qui est également une herbe, le <em>Lolium</em> n'est pas une graine qui se récolte.","detail_care":null,"harvesting":null,"blooming":"Comme la plupart des herbes, l'ivraie n'est pas connue ni cultivée pour ses fleurs. Les fleurs sont jaunes. Elles sont généralement couvertes par le feuillage, ce qui les rend quasi invisibles.","soil_irr":"Pousse mieux dans un sol riche et modérément fertile. Doit être à fort pouvoir drainant.","growth":"L'ivraie est une herbe à touffe qui prospère dans les climats offrant des étés frais. Les plantes mourront dans des conditions climatiques chaudes.","latin_name":"Lolium perenne","genus_name":"Lolium","fertilization":null,"description":"<em>L. perenne</em> est vert, très brillant. Il germe rapidement et pousse vite.","preferred_common_name":"Ray Grass Anglais","species_name":"perenne","subspecies_name":"Manhattan","subspecies_search_ordering":"Manhattan","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -18°C (0°F)","description_url":null,"description_source":"default","fullname":"Lolium perenne 'Manhattan'","height_min":10,"height_max":25,"spread_min":null,"spread_max":null,"temperature_max":33,"temperature_min":-29,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 8 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 60 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Ray Grass Anglais","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_90290770.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/ryegrass.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"FO":["GR"],"PT":["GR","PE"],"SF":["NT"],"SH":["PR"],"SN":["EF","LF","MF"]}}