{"id":4094,"pruning":null,"planting":"Planter les graines à l’endroit souhaité de mai à juillet.","pests":null,"interesting":"Les <em>Zinnias</em> sont des plantes d’été qui adorent les climats chauds. Plantés tôt, elles attendent simplement la chaleur pour fleurir.","detail_care":null,"harvesting":null,"blooming":"La durée de floraison varie en fonction de la variété. La <em>Z. angustifolia</em> fleurit 6 semaines après avoir planté la graine et continue sa floraison jusqu’à l’automne. <em>Z. grandiflora</em> fleurit du printemps jusqu’à l’automne si on l’arrose.","soil_irr":"Les <em>Zinnias</em> ont besoin d’un bon sol de jardin et doivent être arrosées sur le sol, autour de la plante, pas sur la fleur.","growth":"La croissance de la plante varie en fonction de la variété.","latin_name":"Zinnia x","genus_name":"Zinnia","fertilization":"Pour la fertilisation des <em>Zinnias</em>, apporter les quantités souhaitées de fertilisant.","description":"Fleurs doubles très plissées de 7 à 10 cm, principalement bicolores. Les Zinnias font partie des plantes préférées des clients de Burpee. Tolère le soleil et la chaleur. Semez à l’intérieur 4 à 6 semaines avant les dernières gelées, ou à l’extérieur à l’endroit où poussera la plante, lorsque le sol est chaud. Dans les États chauds du sud, et au centre, semer au milieu de l’été pour éviter le mildiou, et profitez de couleurs éclatantes pendant tout l’automne et au début de l’hiver. Hauteur de 60 cm.","preferred_common_name":"Zinnia","species_name":"x","subspecies_name":"Whirligig Mixed Colors","subspecies_search_ordering":"Whirligig Mixed Colors","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Zinnia x 'Whirligig Mixed Colors'","height_min":35,"height_max":60,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":10,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Zinnia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/z/zinnia-36.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["PE"],"SF":["DR"],"SN":["EE","LE","ME","EF","LF","MF"]}}