{"id":5613,"pruning":"Taillez la plante à l'automne. Remplacez les plantes tous les deux ou trois ans.","planting":"Il se multiplie par bouturage ou division de la plante. Effectuez le bouturage à la fin de l'été, puis gardez les plantes à l'intérieur pendant l'hiver, ou attendez le printemps pour qu'il se propage.","pests":"Il s'agit d'une plante rare.","interesting":"L'estragon est une fine herbe classique, à l'odeur et au parfum rappelant l'anis, utilisée en cuisine. Le mot estragon vient de son nom latin qui voulait dire petit dragon.","detail_care":null,"harvesting":"Coupes les feuilles du haut des tiges pour les utiliser fraîches. Conservez-les dans le vinaigre ou bien congelez-les.","blooming":"Enlevez les fleurs afin d'encourager la croissance des feuilles.","soil_irr":"Il s'épanouit dans les sols fertiles et bien drainés. Arrosez régulièrement lors de la période de croissance mais veillez à laisser le sol sécher entre deux arrosages. En hiver, protégez-le à l'aide d'un paillis.","growth":"Il prospère dans un endroit bien aéré, en plein soleil ou partiellement ombragé. Faites pousser l'estragon dans des conteneurs.","latin_name":"Artemisia dracunculus","genus_name":"Artemisia","fertilization":"Prospère sur un sol fertile.","description":"L'<em>A. dracunculus</em> dans sa variété <em>sativa</em> est une plante tentaculaire, principalement dépourvue de fleur, dotées de larges feuilles vert foncé.","preferred_common_name":"Estragon","species_name":"dracunculus","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Artemisia dracunculus","height_min":100,"height_max":145,"spread_min":25,"spread_max":35,"temperature_max":33,"temperature_min":-40,"fertilizer":3,"sun":4,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Estragon","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_GIP0013353.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_GIP0105353.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH","YE"],"FO":["GR"],"PT":["SH","PE","ED"],"SF":["AF","ED","FL","DR"],"SH":["UP"],"SN":["LE"]}}