{"id":292,"pruning":"Généralement inutile.","planting":"Elles peuvent être plantées sous formes de graines ou de jeunes pousses. Si vous utilisez des graines, semez-les directement sur le sol au printemps (Avril/Mai). Sous les climats globalement plus chauds et ensoleillés (en Californie ou en Floride par exemple), les graines peuvent être semées en septembre pour offrir une floraison à la fin de l'hiver (Février).","pests":"Menaces potentielles: pucerons, tétranyques, cicadelles et la plupart des maladies des plantes (en particulier moisissure grise, fusarium, mildiou, rouille, sclérotine, et pourridié provoqué par le pythium ou rhizoctone).","interesting":"Centaurées du Vieux Continent. Excellente source de nectar. Jadis, les hommes plaçaient une centaurée à leur boutonnière avant de sortir faire la cour, d'où son surnom de \"Bouton du célibataire\". Les centaurées sont populaires dans les jardins nord-américains depuis l'époque coloniale.","detail_care":null,"harvesting":"Pour l'utilisation en fleurs à couper, cueillez-les lorsque les boutons sont déjà ouverts au 1/4 ou à la 1/2. Placez-les dans de l'eau fraîche avec un conservateur pour fleurs coupées. Dans de bonnes conditions, les fleurs devraient tenir environ 10 jours.","blooming":"Les quelques espèces qui sont cultivées pour des raisons horticoles le sont principalement pour en cueillir les fleurs. Semées en avril/mai, elles fleuriront entre juin et septembre. Le facteur crucial pour une floraison réussie des centaurées est l'éclairage: il faut à la plante environ trois semaines avec de longues journées pour qu'elle fleurisse.","soil_irr":"Ajoutez de la chaux aux sols acides pour un meilleur rendu de la plante. La <em>centaurée</em> s'épanouit dans un sol bien drainé.","growth":"Bien qu'il existe environ 500 espèces, elles prospèrent toutes avec un soleil franc. Toutes les espèces horticoles sont faciles à cultiver. La <em>centaurée</em> attire abeilles et papillons. Faites pousser la <em>centaurée</em> dans une bordure ou un jardin rocailleux. De nombreuses espèces de <em>centaurée</em> produisent des fleurs parfaites pour être coupées.","latin_name":"Centaurea cyanus","genus_name":"Centaurea","fertilization":"La fertilisation n'est en général pas requise pour une bonne croissance de la plante.","description":"Il arbore des feuilles étroites gris-vert de 5 à 7,5 cm de long. Il donne des fleurs de 3,7 cm dans les tons bleu, rose, bordeaux ou blanc du printemps au milieu de l'été.","preferred_common_name":"Bleuet","species_name":"cyanus","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Centaurea cyanus","height_min":30,"height_max":60,"spread_min":60,"spread_max":75,"temperature_max":42,"temperature_min":10,"fertilizer":2,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Fleur de Zacharie","preferred":false},{"common_name":"Centaurée Bluet","preferred":false},{"common_name":"Casse-Lunettes","preferred":false},{"common_name":"Bleuet des Champs","preferred":false},{"common_name":"Blavelle","preferred":false},{"common_name":"Barbeau","preferred":false},{"common_name":"Audifoin","preferred":false},{"common_name":"Centaurée Bleuet","preferred":false},{"common_name":"Bleuet","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/YMO_GIP0006650.jpg","copyright":{"name":"Yann Monel","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cornflower.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cornflower-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BL","PI","PU","WH"],"FO":["GR","SI"],"PT":["PE"],"SF":["IV","NT","DR"],"SH":["UP"],"SN":["EE","EF","LE","ME"]}}