{"id":3080,"pruning":"Ôtez régulièrement les mauvaises herbes à la main car le panais ne rivalisent pas bien avec les autres plantes. Faites attention à ne pas endommager les racines. Le paillage empêche la croissance de mauvaises herbes.","planting":"Semez les graines 2 semaines avant la dernière date de gelée dans votre région. Continuez le semis jusqu'à l'été.Avant de le planter, travaillez dans une couche épaisse de 2,5 à 5 cm, ou dans un compost ou un fumier au sol. Assurez-vous de retirer toutes les roches et tous les débris contenus dans le sol. Semez les graines directement dans le sol, à 1,3 cm de profondeur, laissez un espace de 1,3 cm entre chaque graine et faites des rangées espacées de 45 cm chacune. La germination se produit au bout de 3 semaines.Une fois que les véritables feuilles apparaissent, laissez un espace de 10 cm entre chaque semis.","pests":"Les cicadelles et les mouches de la carotte sont des parasites qui attaquent généralement les jeunes plants de panais, ce qui provoque une réduction de la taille des racines. Recouvrez les parterres avec une bâche pour prévenir l'infestation. Évitez les maladies en effectuant une rotation des cultures tous les 3 ans.","interesting":"Le panais fait partie des cultures appréciées en Angleterre et en Europe. Après une maturation par temps froid, ils ont une saveur sucrée de noisette. Une fois cuits, ils ont une texture douce.","detail_care":null,"harvesting":"Les panais auront une saveur encore meilleure s'ils sont exposés pendant 2 à 4 semaines à de basses températures. Pendant ce temps, l'amidon contenu dans les racines est converti en sucres. Dans les régions chaudes, vous pouvez récolter les racines tout au long de l'hiver. Lorsque les températures sont plus fraîches, comme dans les régions nordiques, faites un paillage, mettez une épaisse couche de paille de 5 à 10 cm afin de protéger les plantes des gelées. Au début du printemps, retirez le paillage et récoltez les racines. Assurez-vous de récolter avant que les racines ne commencent à se développer à nouveau.Conservez les panais au réfrigérateur pendant 2 mois maximum.","blooming":"Produit de petites fleurs blanches lorsque la plante est toujours en terre.","soil_irr":"Dès que les plantes sont bien établies, faites un paillage de matière organique (5 à 7,5 cm d'épaisseur). Un paillis permet de garder le sol frais. Arrosez abondamment lorsque le sol est sec.","growth":"Les panais sont des bisannuelles de saison fraîche qui se cultivent comme des annuelles. Ils prennent jusqu'à 4 mois pour produire des racines comme celle des carottes, de couleur crème avec un cœur blanc.","latin_name":"Pastinaca sativa","genus_name":"Pastinaca","fertilization":"Épandage en bandes latérales sur une base mensuelle avec de l'engrais pour plante qui contient plus de potassium que d'azote (par exemple, 5-10-10).","description":"La longue racine en forme de panais ajoute une délicieuse saveur de céleri aux soupes et aux ragoûts. Plantez à l'extérieur après les derniers risques de gel. 38 à 45 cm de hauteur. Soleil. Bisannuelle.","preferred_common_name":"Racine Blanche","species_name":"sativa","subspecies_name":"Hamburg","subspecies_search_ordering":"Hamburg","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Pastinaca sativa 'Hamburg'","height_min":60,"height_max":90,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":10,"fertilizer":3,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Grand Chervis","preferred":false},{"common_name":"Panais","preferred":false},{"common_name":"Racine Blanche","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/STF1478_GWI.jpg","copyright":{"name":"GWI/Steffen Hauser","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/parsnip.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["PE"],"SF":["ED"]}}