{"id":461,"pruning":"Les <em>daphnés</em> n'ont pas besoin d'un élagage régulier. Retirez les pousses latérales, chaque année, à la fin de l'hiver ou au début du printemps, afin de maintenir une structure saine. Les <em>daphnés</em> plus matures ne rajeunissent pas après un élagage intensif et doivent uniquement être élaguées pour s'assurer de la bonne santé de la plante.","planting":"Les graines ont besoin d'un traitement par le froid. Vous pouvez également les multiplier par marcottage au printemps ou en prélevant des boutures ligneuses ou semi-ligneuses. Marcotter est un procédé de multiplication où une tige est enterrée tout en restant attachée à la plante-mère. Ce procédé entraîne l'enracinement.","pests":"Pucerons et kermès. Autres problèmes rencontrés: flétrissure, pourriture du collet, pourridié, brûlure des rameaux, fasciation, virus de la tache annulaire du tabac et flétrissure bactérienne.","interesting":"Toutes les parties des <em>daphnés</em> sont très toxiques. La sève peut également irriter la peau au contact. Les espèces matures de <em>daphnés</em> sont connues pour leur mort subite. Les raisons à cela ne sont pas très claires.","detail_care":null,"harvesting":null,"blooming":"Petites fleurs blanches ou rose de la fin de l'hiver au début du printemps avec un parfum agréable et intense. Elles sont suivies de fruits blancs, rose, orange, rouges ou noir violacé. Les fruits peuvent être charnus ou secs. La plupart des espèces produisent des fruits charnus. Un exemple d'espèce de Daphne avec un fruit sec serait <em>D. genkwa</em>, originaire de Chine. Les fruits ovoïdes sont blanc grisâtre.","soil_irr":"Sol fertile, bien amendé qui reste frais et humide aux racines. La plupart des espèces s'épanouissent dans un légèrement alcalin à légèrement acide.","growth":"Petits arbustes ligneux à feuilles caduques ou persistantes, simples ou alternes. Les fruits succulents aux couleurs vives sont très vénéneux, voire mortels, en cas d'ingestion. Plein soleil ou ombre partielle. Veillez à les pailler régulièrement pour maintenir les racines au frais.Cultivez les <em>daphnés</em> dans un jardin rocailleux ou dans une bordure d'arbustes. Elles s'accordent joliment à un jardin boisé.","latin_name":"Daphne caucasica","genus_name":"Daphne","fertilization":"La fertilisation n'est en général pas nécessaire pour obtenir de bons résultats.","description":"Les <em>daphnés</em> sont originaires d'Asie, d'Europe et du nord de l'Afrique. Elles sont connues pour leurs fleurs parfumées et leurs baies vénéneuses. La floraison a lieu à la fin de l'hiver ou très tôt au printemps.","preferred_common_name":"Daphné","species_name":"caucasica","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Daphne caucasica","height_min":90,"height_max":120,"spread_min":90,"spread_max":150,"temperature_max":30,"temperature_min":-23,"fertilizer":2,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Daphné","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BEP5953_GWI.jpg","copyright":{"name":"GWI/Gilles Delacroix","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/daphne.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/daphne-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/daphne-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH","PE"],"SF":["PO","DR"],"SH":["UP"],"SN":["EE","EF","LE","LS"]}}