{"id":6014,"pruning":"Tailler les tiges bien après la floraison pour éviter un auto-ensemencement excessif et encourager la croissance.","planting":"Propager avec des boutures de racines, graines ou transplantation de plantes par auto-ensemencement. La stratification permettra aux graines de germer mais les graines recueillies de vos propres plantes pourraient présenter des difficultés. Les plantes ayant tendance à se rassembler, on peut les diviser et les transplanter. La division implique la propagation de la plante en la séparant en 2 plantes ou plus. Chaque partie possède son propre système radiculaire, et plusieurs pousses ou bourgeon dormant.","pests":"Les racines sont sensibles au charançon de la vigne. Surveiller également tout signe de mineuse. Vérifier également l’absence d’oïdium, pourriture grise et brûlure bactérienne.","interesting":"Même si une étude détaillée du New England Journal of Medicine n’a démontré «aucun effet significatif» de l’extrait d’<em>Echinacea</em>, de nombreuses personnes pensent qu’elle stimule le système immunitaire. Les contre-indications sont graves et il faudra donc parler au médecin de tout traitement en cours, si vous décidez de vous soigner par les plantes.","detail_care":null,"harvesting":"Les fleurs sont d’excellentes fleurs coupées. La racine, utilisée comme herbe, est récoltée pendant la saison dormante après deux ans de croissance.","blooming":"Elles fleurissent généralement sur une longue période de temps pendant l’été, et poursuivent la floraison jusqu’aux gelées. Les fleurs offrent un léger parfum. Retirer les fleurs fanées pour allonger la période de floraison.","soil_irr":"<em>Echinacea</em> offre les meilleurs résultats dans un sol profond, bien drainé, riche en humus. Arroser régulièrement même si elles ont besoin de moins d’eau une fois en place.","growth":"Les échinacées offrent les meilleurs résultats dans le jardin ou dans des pots. Les longues tiges sur lesquelles apparaissent les fleurs font de ces plantes d’excellentes fleurs coupées. Elles adorent la chaleur. Elles tolèrent un peu d’ombre. Bons résultats dans une bordure herbacée ou un espace boisé ouvert.","latin_name":"Echinacea purpurea","genus_name":"Echinacea","fertilization":"Un fertilisant ou un compost de haute qualité peut être utile jusqu’à ce que vos <em>Echinacea</em> soient établies.","description":"L'<em>Echinacea purpurea</em> \"Ruby Giant\" porte d'énormes fleurs de 18 cm aux pétales qui restent à plat et ne tombent pas comme les autres <em>Echinacea</em>. Papillons et colibris adorent sa riche couleur rouge rosé. Quand la floraison est terminée, les énormes cônes ont un aspect splendide en arrangements de fleurs séchées.","preferred_common_name":"Échinacée","species_name":"purpurea","subspecies_name":"Ruby Giant","subspecies_search_ordering":"Ruby Giant","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Echinacea purpurea 'Ruby Giant'","height_min":60,"height_max":90,"spread_min":50,"spread_max":75,"temperature_max":36,"temperature_min":-40,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Échinacée","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/coneflower-19.jpg","copyright":{"name":"Garden Crossings","copyright_url":"http://www.gardencrossings.com"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["PE"],"SF":["DR"],"SH":["UP"]}}