{"id":5635,"pruning":"La taille n'est pas nécessaire.","planting":"Propagation par graines. Effectuer les semis dans des pots au printemps ou en automne. Réaliser la division au début du printemps. La division consiste à propager une plante en la séparant en 2 ou plusieurs parties. Chaque partie dispose de son propre système racinaire et de plusieurs pousses ou bourgeons dormants.","pests":"Sujette à l'oïdium et à la rouille.","interesting":"Originaire du pourtour méditerranéen, de l'Asie tropicale et de l'Amérique du Nord et du Sud.","detail_care":null,"harvesting":"Les racines de <em>G. glabra</em> doivent être cueillies à l'automne.","blooming":"Les fleurs sont en forme de pois.","soil_irr":"S'épanouit dans un sol profond, fertile et humide.","growth":"Vivaces poussant dans les environnements humides ou secs. Pousse mieux en plein soleil. <em>G. glabra</em> prospère dans un jardin sauvage ou une bordure libre. Les racines sont cueillies pour la réglisse.","latin_name":"Glycyrrhiza glabra","genus_name":"Glycyrrhiza","fertilization":"Requiert un sol fertile pour s'épanouir.","description":"La Réglisse ou Réglisse glabre, du grec γλυκύρριζα(Glycyrrhiza glabra L.) est une plante vivace de la famille des Fabacées, de la sous-famille des Faboideae, aux racines aromatiques.  Elle est originaire du sud de l'Europe et de l'Asie. La réglisse, parfois appelée le réglisse, par métonymie, désigne aussi la racine de cette plante, utilisée en pharmacie et en confiserie.","preferred_common_name":"Réglisse","species_name":"glabra","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":"http://fr.wikipedia.org/wiki/Réglisse","description_source":"wikipedia","fullname":"Glycyrrhiza glabra","height_min":100,"height_max":145,"spread_min":75,"spread_max":110,"temperature_max":39,"temperature_min":-7,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Réglisse Glabre","preferred":false},{"common_name":"Réglisse Glabre","preferred":false},{"common_name":"Réglisse","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/STF1584_GWI.jpg","copyright":{"name":"GWI/Steffen Hauser","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["BL","PU","WH"],"FO":["GR"],"PT":["PE"],"SF":["ED"],"SH":["RO","UP"],"SN":["LE"]}}