{"id":7968,"pruning":"Chaque année, retirer les pousses croisées, à la fin de l’hiver ou au début du printemps pour que la plante reste saine. De nombreuses espèces forment des buissons à la base qu’il faut contrôler en taillant au début du printemps et une autre fois vers la fin de l’été.","planting":"Les graines recueillies dans le jardin peuvent produire des hybrides. Semer les graines lorsqu’elles sont mûres, à l’automne sur un lit de semence. Propagation également possible par stratification des graines entre 3 et 5 mois, et les planter au printemps dans des pots sous couche froide (pour la protection et pour garantir la vivacité).","pests":"Chenilles, dictylas, pucerons, araignées et scarabées japonais. Surveiller également tout signe de pourriture du pied, oïdium, taches foliaires bactériennes et anthracnose.","interesting":"Les <em>tilleuls</em> proviennent des forêts d’Europe, d’Asie et d’Amérique du Nord. Le nectar de <em>T. tomentosa</em> et de <em>T</em>. '<em>Petiolaris</em>' est toxique, même pour les bourdons.","detail_care":null,"harvesting":null,"blooming":"Petites fleurs cupulaires blanc-crème à jaunes, parfumées, suivies de fruits secs en forme de noix. Attire les abeilles.","soil_irr":"Le tilleul a besoin d’un sol profond, riche, et arrosé régulièrement sauf <em>T. tomentosa</em> qui n’a pas besoin d’eau pendant la saison sèche une fois établi. Meilleurs résultats sur un sol alcalin à neutre mais tolère les pH acides.","growth":"Arbres à feuilles caduques. Les tilleuls offrent les meilleurs résultats en plein soleil avec une protection contre les vents forts et la sécheresse extrême. La hauteur dépend de la variété. Certaines espèces peuvent atteindre 18 m de haut. Le <em>tilleul</em> offre de bons résultats comme plante séparée ou arbre de bord de route.","latin_name":"Tilia europaea","genus_name":"Tilia","fertilization":null,"description":"Le tilleul commun (Tilia ×europaea L.) est un arbre du genre Tilia et de la famille des Tiliaceae, ou des Malvaceae, sous-famille des Tilioideae, selon la classification phylogénétique. C'est une espèce des régions tempérées d'Europe, à feuilles simples.","preferred_common_name":"Tilleul Commun","species_name":"europaea","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Tilleul_commun","description_source":"wikipedia","fullname":"Tilia europaea","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-37,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Tilleul Commun","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/YMO_GIP0105655.jpg","copyright":{"name":"Yann Monel","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["TR","PE","ED"]}}