{"id":3414,"pruning":"L'élagage n'est en général pas nécessaire.","planting":"Effectuez les semis dans des bacs en automne ou au printemps. Si vous les semez en automne, prévoyez une protection contre le froid à l'approche de l'hiver.","pests":"Cette plante est sujette à l'oïdium, à la rouille et aux taches foliaires. Prévoyez un environnement bien aéré pour réduite les risques d'infection.","interesting":"<em>Le genre Cichorium</em> ne comprend que 8 espèces. La racine de chicorée est communément utilisée comme substitut au café. Des espèces sont également cultivées pour leur feuillage, utilisé dans les salades. Le contact avec les plantes faisant partie du groupe <em>Cichorium est susceptible d'aggraver les allergies cutanées.</em>","detail_care":null,"harvesting":null,"blooming":"Des fleurs bleues et lavande, typiques de la famille des marguerites, fleurissent en été.","soil_irr":"Nécessite un arrosage régulier. La chicorée s'épanouit dans un sol fertile et bien drainé. Certaines espèces requièrent une protection contre l'humidité hivernale excessive.","growth":"Herbe vivace originaire d'Europe et cultivée pour son feuillage comestible. Prospère en plein soleil.","latin_name":"Cichorium intybus","genus_name":"Cichorium","fertilization":"La fertilisation n'est en général pas nécessaire pour obtenir de bons résultats.","description":"Surprise rouge 90 jours. Ajoutez du piquant à vos salades avec la chicorée la plus facile à cultiver que nous ayons jamais vue. Ces têtes parfaites, de la taille d'une balle de base-ball, possèdent des feuilles d'un rouge foncé brillant, marbrées de blanc pur. Beaucoup plus fiable que les autres sortes, elle sera de préférence plantée au début du printemps et récoltée en été. Elle est très résistante au boulonnage. Variété exclusive de Burpee. Plantez au début du printemps. Pousse mieux par temps froid. Elle peut également être récoltée à l'automne. Protéger de la chaleur avec une toile à ombrer. Elle se plaît sur un sol fertile, abondamment arrosé. Cueillez-la quelques minutes avant votre repas pour l'apprécier pleinement. Espacez les plants de 20 cm. Un sachet permettra de planter un rang de neuf mètres ; 28 grammes permettent de semer 400 salades. Pousse mieux en plein soleil.","preferred_common_name":"Chicorée Amère","species_name":"intybus","subspecies_name":"Red Surprise","subspecies_search_ordering":"Red Surprise","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Cichorium intybus 'Red Surprise'","height_min":60,"height_max":90,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-40,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Witloof","preferred":false},{"common_name":"Chicorée","preferred":false},{"common_name":"Endive","preferred":false},{"common_name":"Chicorée Sauvage","preferred":false},{"common_name":"Chicorée Amère","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/radicchio.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["BL"],"FO":["RE","PU"],"PT":["IP","AN","PE","ED"],"SF":["ED","IV","NT"],"SH":["UP"],"SN":["EE","EF","LE","LS","ME"]}}