{"id":984,"pruning":"Chaque année, à la fin de l'hiver ou au début du printemps, retirer les pousses croisées afin de maintenir une structure saine.","planting":"Les besoins varient. Se propage à partir de graines en retirant la première couche de cire ; deux mois de stratification froide peuvent aider. <em>M. Cerifera</em> est propagé à partir de boutures sur du bois semi-dur au début de l'été ou des boutures de racines à l'hiver.","pests":"Le <em>Myrica</em> est victime de dépérissement, des agents de pourriture, du pourridié, de la rouille et de tacheture foliaire.","interesting":"Le fruit à cireux n'est pas comestible pour certains oiseaux, mais en attirent d'autres et est une bonne source de nourriture hivernale en particulier pour les parulines à croupion jaune. Le fruit peut aussi être consommé par les humains, notamment le <em>Myrica rubra</em>, et sa cire est utilisé pour la fabrication des bougies.","detail_care":null,"harvesting":null,"blooming":"Chatons invisibles.","soil_irr":"Varie selon les espèces. Beaucoup peuvent supporter des conditions difficiles telles que la sécheresse ou les sites marécageux. Le sol idéal est riche en humus et bien drainé.","growth":"Vivaces et à feuillage caduc, quelques espèces sont des arbustes et petits arbres cultivés pour leur feuillage aromatique et de petites baies. Leur taille varie de 1,20 m à 6-9 m en fonction des espèces.","latin_name":"Myrica cerifera","genus_name":"Myrica","fertilization":null,"description":"L'arbre à suif, aussi appelé cirier ou arbre à cire (Morella cerifera (L.) Small, syn.  Myrica cerifera L.) est une espèce d'arbuste de la famille des Myricacées, dont la baie donne une cire utilisée dans la fabrication des chandelles. L'arbre atteint 10 mètres de haut.  Il a des feuilles lancéolées, étroites, de petites fleurs jaunes, unisexuées en chatons.  Le fruit est une baie globuleuse, grise, d'aspect cireux.  L'arbre à suif pousse dans les régions côtières de l'est et du sud des États-Unis, jusqu'au Texas.","preferred_common_name":"Arbre à Suif","species_name":"cerifera","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":"http://fr.wikipedia.org/wiki/Morella_cerifera","description_source":"wikipedia","fullname":"Myrica cerifera","height_min":455,"height_max":760,"spread_min":455,"spread_max":760,"temperature_max":30,"temperature_min":-15,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Morella","preferred":false},{"common_name":"Arbre à Cire","preferred":false},{"common_name":"Cirier","preferred":false},{"common_name":"Arbre à Suif","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/southern-wax-myrtle.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/southern-wax-myrtle-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/southern-wax-myrtle-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["GR"],"FO":["GR"],"PT":["TR","PE"],"SF":["AB","FL","NT","WL"],"SH":["RO","VA"],"SN":["ES","LS","MS"]}}