{"id":5555,"pruning":"Espèces à feuillage persistant: chaque année, du milieu à la fin du printemps, taillez les pousses qui nuisent à la symétrie. Coupez les fleurs fanées si nécessaire. Espèces à feuilles caduques: Après la floraison, coupez les pousses fleuries jusqu'à des pousses ou bourgeons inférieurs plus résistants. Les plantes établies doivent être taillées davantage; coupez les anciennes pousses jusqu'à la base pour stimuler une nouvelle croissance.","planting":"Creusez un trou 2 à 3 cm plus large que le diamètre du pain racinaire et de profondeur approximativement égale. Ne plantez pas trop profond. Les racines doivent affleurer à la surface du sol et le sommet du pain racinaire doit être au même niveau que le sol environnant. Dans un sol argileux, le pain racinaire doit être légèrement surélevé.Dépotez les plantes. Placez les plantes dans le trou qui leur est destiné. Dégagez les racines en pratiquant quatre ou cinq entailles verticales dans la motte, profondes de 2 à 3 cm. Démêlez un peu les racines pour favoriser leur propagation dans le sol environnant. Veillez à ce que le pain racinaire ne perde pas trop de terre.Comblez avec un mélange constitué de terre existante et d'un amendement de sol (en proportion 1/2). Sur les sols poreux et sableux, utiliser de la sphaigne qui est une mousse de tourbe (canadienne). Dans des sols argileux denses ou mal drainés, utilisez un amendement (écorce de pin finement broyée).Arrosez généreusement. Par la suite, arrosez seulement lorsque le sol est sec au toucher sur une profondeur de 3 à 4 cm. Contrôlez régulièrement et arrosez seulement au besoin.Pour donner un bon départ à votre nouvelle plante, utiliser une solution très légère d'engrais soluble dans l’eau, à forte teneur en phosphore et potassium, pour stimuler les racines.","pests":"Rares.","interesting":"Les <em>Itea</em> sont originaires de l'est de l'Amérique du Nord et d'Asie de l'Est, où on les trouve le plus souvent dans les zones boisées et les marécages.","detail_care":"Planter de préférence dans une zone moite, humide. Une fois bien implantées, elles deviendront tolérantes à la sécheresse. S’adapte à divers pH. Tailler de préférence immédiatement après la floraison. Les boutons se forment durant l'été précédant la floraison. Beaucoup d'humidité, originaire de zones humides et marécageuses. Arbustes à feuilles caduques. Fertiliser au début du printemps avec un engrais à diffusion lente spécial persistants. Suivez les instructions sur l’étiquette pour connaître le dosage recommandé.","harvesting":null,"blooming":"Semblables à des chatons, panicules de petites fleurs blanches. Dépend de la variété.","soil_irr":"Sol fertile, humide et à bon drainage. L'<em>Itea virginica</em> pousse mieux dans un sol légèrement acide.","growth":"Les deux espèces les plus courantes sont très différentes. Pouvant atteindre 3 à 3,6mètres de haut, l'<em>Itea ilicifolia</em> est doté de feuilles de 5 à 10cm de long évoquant le houx. L'<em>Itea virginica</em> pousse jusqu'à 1,5m de hauteur, surgeonnant jusqu'à deux fois plus en largeur et offre un feuillage d'automne coloré. Pousse mieux en plein soleil, bien que certaines espèces aiment un peu d'ombre.","latin_name":"Itea virginica","genus_name":"Itea","fertilization":null,"description":"Le feuillage devient rouge vif au printemps, et avec les fleurs blanches de l'été, vous aurez un exceptionnel arbuste coloré à chaque saison. Les fleurs parfumées attirent les papillons.","preferred_common_name":"Itea","species_name":"virginica","subspecies_name":"Little Henry®","subspecies_search_ordering":"Little Henry®","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","description_url":null,"description_source":"default","fullname":"Itea virginica 'Little Henry®'","height_min":60,"height_max":90,"spread_min":75,"spread_max":90,"temperature_max":33,"temperature_min":-29,"fertilizer":2,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 61 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Itea","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/sweetspire.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH","PE"],"SF":["DR"],"SH":["MO"],"SN":["EE"]}}