{"id":7247,"pruning":"L'élagage n'est généralement pas nécessaire.","planting":"Semer les graines à même le sol au printemps ou en automne.","pests":"Sujette aux maladies fongiques et bactériennes.","interesting":"Il y a environ 20 espèces connues de <em>Hordeum</em>, originaires des régions tempérées du monde entier, et on les trouve souvent dans des sites perturbés. L'orge contient les huit acides aminés essentiels, et peut réguler la glycémie jusqu'à 10 heures après l'ingestion. L'orge est donc considérée plus nutritive que les produits du blé blanc ou de blé complet, et est couramment utilisée dans les aliments diététiques. L'orge est également l'une des principales cultures de l'alimentation animale, et elle tient une place importante dans la fabrication de bière et de whisky. L'orge est classée par le nombre de rangs de graines dans sa tête. Les plus populaires sont l'orge à deux rangs et l'orge à six rangs.","detail_care":null,"harvesting":"Si l'on souhaite avoir des capitules pour des arrangements de fleurs séchées, il faut couper les capitules pour les faire sécher avant qu'ils ne soient mûrs. Récolter l'orge à maturité en coupant les tiges et en enlevant les graines, puis les décortiquer (en enlevant l'ivraie). L'orge peut être stockée dans des bacs standards pour une utilisation ultérieure.","blooming":"Produit des panicules spiciformes avec de longs épillets hérissés portant des capitules.","soil_irr":"L'orge pousse bien dans un sol modérément fertile et bien drainé.","growth":"Les <em>Hordeum</em> s'épanouissent avec une exposition en plein soleil. Les capitules de plusieurs espèces sont utilisés dans les ensembles de fleurs séchées. L'orge donne de bons résultats dans une bordure annuelle, mixte ou herbacée, ainsi que dans un jardin sauvage. L'espèce la plus cultivée est le <em>H. vulgare</em>, l'orge domestique.","latin_name":"Hordeum jubatum","genus_name":"Hordeum","fertilization":"Elle a besoin d'un sol modérément fertile pour bien pousser.","description":"Hordeum jubatum, communément appelée orge à crinière ou orge barbue est une espèce végétale de la famille des Poaceae.  En latin, jubatus signifie avec une crinière .","preferred_common_name":"Orge à Crinière","species_name":"jubatum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Hordeum_jubatum","description_source":"wikipedia","fullname":"Hordeum jubatum","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":7,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Orge à Crinière","preferred":false},{"common_name":"Orge Barbue","preferred":false},{"common_name":"Orge à Crinière","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NOU_GIP0075564.jpg","copyright":{"name":"Noun","copyright_url":"www.map-photos.com"}}],"attributes":{"PT":["GR","PE","ED"]}}