{"id":631,"pruning":"Retirer les tiges des fleurs fanées. Au printemps, couper les anciennes tiges. Vous pouvez tondre les plantes si elles deviennent envahissantes.","planting":"Possibilité de diviser au printemps ou à l’automne. Le petit muguet est également à auto-ensemencement et vous pouvez donc le planter directement à la fin du printemps. Si vous le transplantez, faites-le un jour où le climat est doux. Planter à 20 cm d'intervalle.","pests":"Surveiller tout signe de mildiou, oïdium, taches foliaires fongiques et rouille.","interesting":"Les anglo-saxons ont fabriqué une teinture rouge à partir du <em>Gaillet</em>. Le petit muguet odorant, séché, est utilisé pour les pots-pourris, et pour éloigner les mites.","detail_care":null,"harvesting":"Le feuillage sec du petit muguet conserve sa senteur pendant longtemps et peut être utilisé comme arôme naturel ou répulsif naturel des insectes. ","blooming":"Offre des fleurs parfumées, de couleur blanche, blanc-rose ou jaunes, en forme d’étoiles.","soil_irr":"Planter sur un sol bien drainé, riche et acide. Arroser généreusement chaque semaine lors des étés sans pluie.","growth":"Planter à mi-ombre pour les meilleurs résultats. La vivacité dépend de l’espèce. Certaines espèces sont considérées comme des mauvaises herbes car elles se propagent et s’attachent aux surfaces alentours avec de petits fils. Leurs racines ne sont pas profondes et il est donc facile de les éclaircir pour contrôler leur expansion. Planter à des endroits où un contrôle des parasites est intéressant car elles les repoussent en nombre.","latin_name":"Galium odoratum","genus_name":"Galium","fertilization":"Fertiliser légèrement avec un fertilisant organique sur la surface du sol au début du printemps.","description":"<em>G. odoratum</em> provient d’Europe, d’Afrique du Nord et de Sibérie. Il porte des grappes de toutes petites fleurs blanches qui apparaissent sur le feuillage à la fin du printemps et en été. Lorsqu’elles sont sèches, ses feuilles et tiges offrent un parfum de foin. Utiliser les fleurs pour le maitrank, et les feuilles pour aromatiser les boissons.","preferred_common_name":"Aspérule Odorante","species_name":"odoratum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","description_url":null,"description_source":"default","fullname":"Galium odoratum","height_min":30,"height_max":45,"spread_min":null,"spread_max":null,"temperature_max":33,"temperature_min":-29,"fertilizer":3,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Gaillet Odorant","preferred":false},{"common_name":"Belle-Étoile","preferred":false},{"common_name":"Thé Suisse","preferred":false},{"common_name":"Reine-des-Bois","preferred":false},{"common_name":"Petit Muguet","preferred":false},{"common_name":"Gaillet Odorant","preferred":false},{"common_name":"Aspérule Odorante","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/LIT3293_GWI.jpg","copyright":{"name":"LEE THOMAS","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/sweet-woodruff.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/sweet-woodruff-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/sweet-woodruff-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["IP","AN","PE","ED"],"SF":["AF","ED","FL","NT","DR"],"SH":["SP"],"SN":["EE","LS"]}}