{"id":5716,"pruning":"L'élagage n'est en général pas nécessaire.","planting":"Lorsqu’elles sont mûres, semer les graines dans des pots à châssis ouverts. Réalisez la division en automne ou au printemps. Le porte-greffe ligneux peut prendre un certain temps à se rétablir. La division consiste à propager une plante en la séparant en 2 ou plusieurs parties. Chaque partie dispose de son propre système racinaire et de plusieurs pousses ou bourgeons dormants.","pests":"Rare.","interesting":"Il n'existe qu'une seule espèce connue de <em>fraxinelle</em>, <em>D. albus</em>, endémique aux régions d'Europe et d'Asie. <em>D. albus</em> est parfois appelée le \"Buisson ardent\" en raison des huiles volatiles qu'elle produit et qui peuvent s'enflammer lors de fortes chaleurs dans des conditions venteuses. Pour cela, l'on suppose que la <em>fraxinelle</em> est le \"Buisson ardent\" mentionné dans la Bible. La majeure partie de la plante peut occasionner des maux d'estomac en cas d'ingestion et le feuillage peut irriter la peau.","detail_care":null,"harvesting":null,"blooming":"Elle donne des fleurs asymétriques à 5 pétales, suivies de fruits.","soil_irr":"La <em>fraxinelle</em> s'épanouir dans un sol modérément fertile, sec et bien drainé.","growth":"S'épanouit en plein soleil ou dans les environnements partiellement ombragés. Cultivez <em>D. albus</em> dans une bordure.","latin_name":"Dictamnus albus","genus_name":"Dictamnus","fertilization":null,"description":"La <em>fraxinelle</em> comprend une espèce de vivaces à base ligneuse, originaire d'Europe et d'Asie. Ces plantes prospèrent en plein soleil ou sous une ombre partielle et font de superbes vivaces de bordures!","preferred_common_name":"Fraxinelle","species_name":"albus","subspecies_name":"Rubra","subspecies_search_ordering":"Rubra","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Dictamnus albus 'Rubra'","height_min":40,"height_max":90,"spread_min":50,"spread_max":75,"temperature_max":33,"temperature_min":7,"fertilizer":3,"sun":4,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 8 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Fraxinelle","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPA_050513039.jpg","copyright":{"name":"Nathalie Pasquel","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH","PI"],"PT":["AN"],"SF":["DR","RR"],"SH":["UP"],"SN":["EE"]}}