{"id":596,"pruning":null,"planting":"Propager en prélevant de petits échantillons avec racines sur les plantes existantes. Les placer dans un mélange de tourbe et de perlite, en maintenant le mélange humide ainsi que l’air, et en les plaçant au soleil. Lorsque l’enracinement s’est produit, les espacer de 20 cm, ou les placer dans des pots de 15 à 20 cm, ou des jardinières, sur un terreau normal.","pests":"Surveiller tout signe de virus de la mosaïque, taches foliaires d’origine bactérienne ou fongique, et de pourriture des racines.","interesting":"Le Fittonia provient des forêts tropicales du Pérou.","detail_care":null,"harvesting":null,"blooming":"De petites fleurs blanches apparaissent rarement.","soil_irr":"Meilleurs résultats sur un sol riche en humus, avec des feuilles, et bien drainé; un terreau pour violettes africaines est adapté aux <em>Fittonias</em> en pot. Arrosage modéré. La pourriture des tiges se produit si le sol est trop humide. En cas de manque d’eau, les feuilles commenceront à perdre de la couleur mais celle-ci se ravivera après l’arrosage.","growth":"Le <em>Fittonia</em> offre les meilleurs résultats à mi-ombre, avec beaucoup d’humidité. Les <em>Fittonias</em> constituent de fantastiques plates-bandes à l’ombre, si les températures ne descendent pas en dessous de 15°C. Pour les plantes d’intérieur, éviter les rayons directs du soleil, les espaces exposés au vent sec, et non chauffés.","latin_name":"Fittonia verschaffeltii","genus_name":"Fittonia","fertilization":"Appliquer un fertilisant toutes les deux semaines pendant la période de pousse (fertilisant sans chaux, soluble dans l’eau).","description":"Le Fittonia est une petite plante qui possède des feuilles ovales d’un vert-foncé luxuriant; elles mesurent 7 cm environ et ont des nervures rouges ou blanches et des tiges duvetées. Il possède de nombreuses branches. Le Fittonia est une excellente plante d’intérieur et d’extérieur, comme plate-bande, si la température le permet.","preferred_common_name":"Dracaena","species_name":"verschaffeltii","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Fittonia verschaffeltii","height_min":10,"height_max":20,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":16,"fertilizer":1,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Dragonnier","preferred":false},{"common_name":"Dracéna","preferred":false},{"common_name":"Dracaena","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/510925000_FST.jpg","copyright":{"name":"Friedrich Strauss","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/JDR4860_GWI.jpg","copyright":{"name":"GWI/Jacqui Dracup","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/red-nerve-plant.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/red-nerve-plant-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR","PI","PU","VA"],"PT":["IP","AN","PE"],"SF":["AF"],"SH":["SP"],"SN":["EE","ME"]}}