{"id":8205,"pruning":"Conservez une structure saine. ","planting":"Une fois arrivées à maturité, semez les graines à des températures situées entre 13 et 18°C. Divisez avec soin au printemps. La division consiste à propager une plante en la séparant en 2 ou plusieurs parties. Chaque partie dispose de son propre système racinaire et de plusieurs pousses ou bourgeons dormants.Les Pattes de kangourou s'hybrident librement.","pests":"Des maladies bactériennes et fongiques peuvent survenir, mais sont rares.","interesting":"Il n'existe que 11 espèces connues dans le genre <em>Anigozanthos</em>.Les fleurs bilabiées de ces plantes ressemblent aux pattes d'un kangourou, d'où leur nom usuel. La sève contenue dans le système racinaire des Pattes de kangourou leur permet de survivre à des périodes de sécheresse extrême.","detail_care":null,"harvesting":null,"blooming":"Donnent d'étonnantes fleurs tubulaires et bilabiées, couvertes de poils laineux. Fleurissent entre le printemps et le milieu de l'été à l'extérieur, mais lorsqu'ils sont cultivés sous serre, les <em>Anigozanthos</em> peuvent fleurir à tout moment de l'année.","soil_irr":"Donnent de meilleurs résultats dans un limon sableux et riche en humus, qui est humide, mais à bon drainage. Arrosez abondamment pendant la saison de croissance et les périodes sèches. Conservez le sol presque sec en hiver. Paillez avec des copeaux d'écorce ou de la paille à l'automne.Un terreau composé de 3 volumes de terreau de feuilles pour 1 volume de limon et 1 volume de sable concassé convient parfaitement aux plantes d'intérieur.","growth":"Plantes vivaces formant des touffes et à feuillage persistant, trouvées dans des habitats divers. Poussent mieux en plein soleil ou en pleine lumière. Dans les régions où les Pattes de kangourou ne sont pas rustiques, cultivez-les dans une serre ou un jardin d'hiver frais. Les serres fraîches ont une température minimale de 2°C. Pendant la journée, les températures doivent être comprises entre 5 et 10°C, et la nuit, maintenez une température de 2°C. Dans les régions sans gel, les Pattes de kangourou agrémentent joliment une plate-bande.Les fleurs de l'<em>Anigozanthos</em> sont idéales pour réaliser des bouquets.","latin_name":"Anigozanthos manglesii","genus_name":"Anigozanthos","fertilization":"Utilisez un engrais liquide équilibré chaque mois au printemps et en été.","description":"Anigozanthos manglesii est une espèce de la famille des Haemodoraceae.  C'est une « patte de kangourou ». A.  manglesii est une espèce végétale endémique de l'Australie occidentale, et l'emblème floral de l'État","preferred_common_name":"Patte de Kangourou","species_name":"manglesii","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Anigozanthos_manglesii","description_source":"wikipedia","fullname":"Anigozanthos manglesii","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":7,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Patte de Kangourou","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/RMC273_GWI.jpg","copyright":{"name":"Richard McDowell","copyright_url":"www.map-photos.com"}}],"attributes":{}}