{"id":7464,"pruning":"Enlever l'excès de pousses pendant la saison de croissance, de sorte que la plante puisse centrer son énergie sur la production de fruits sur la tige de fructification. Idéalement, il ne faudrait permettre qu'à une seule tige de chaque rhizome de faire des fruits. Après la récolte, couper les tiges fruitées à environ 75cm au-dessus du sol.","planting":"À maturité, semer les graines entre 21-24ºC. Les bananiers sont des plantes tropicales et ne tolèrent pas le gel. Pour les semis de printemps, faire pré-tremper les graines pendant 24 heures avant de les semer. Au début du printemps, séparer les surgeons et enlever les vieilles feuilles pour promouvoir la nouvelle croissance. Faire une division tous les 3-5 ans. La division permet de propager une plante en la séparant en 2 parties ou plus. Chaque partie a son propre système racinaire et plus d'une pousse ou d'un bourgeon dormant.","pests":"La <em>Musa</em> est sujette aux araignées rouges, cochenilles, pucerons, nématodes foreuses, au virus de la mosaïque du concombre, la cercosporiose noire, la flétrissure et l'anthracnose.","interesting":"Il existe environ 40 espèces de <em>Musa</em> originaires de régions qui vont de l'Inde à l'Australie, en passant par le Bangladesh et le Japon. Les bananes plantain sont généralement cuites avant d'être mangées. Les bananes et les bananes plantain constituent la 4e plus grande récolte de fruits dans le monde.","detail_care":null,"harvesting":"Récolter les fruits quand les bananes sont dodues mais encore vertes. Couper les tiges et conserver dans un endroit frais et ombragé pour qu'elles mûrissent. Accélérer le processus de maturation en couvrant un régime avec un sac en plastique. Un agent de maturation, l'éthylène, qui est libéré d'un fruit à l'autre, va stimuler la maturation.","blooming":"Fait des grappes de fleurs tubulaires en été, prolongées par des fruits cylindriques comestibles.","soil_irr":"Les bananes poussent mieux dans un sol fertile et riche en humus. Les mélanges de rempotage fonctionnent bien pour les plantes d’intérieur. Arrosez généreusement pendant la saison de croissance, humidifiez simplement en hiver.","growth":"Les plantains poussent mieux en plein soleil, avec une protection contre le vent, surtout aux premiers stades de croissance. Les plantes ornementales doivent être rempotées au printemps, chaque année ou tous les deux ans. Planter à l'extérieur les espèces utilisées en litière lorsque la menace de gel est passée. Mettre en pot en automne. Les <em>Musa</em> donnent de très bons résultats comme plantes d'intérieur dans les régions chaudes, mais là où elles ne sont pas robustes (régions sujettes au gel), les plantes devrait être cultivées dans une serre tempérée. La température de votre serre doit être comprise entre 10 et 13°C durant la journée et avoisiner les 7°C pendant la nuit.","latin_name":"Musa basjoo","genus_name":"Musa","fertilization":"Le sol doit être fertile pour qu'elles poussent bien. Appliquer un engrais liquide équilibré une fois par mois du printemps à l'été.","description":"Musa basjoo (nom commun : bananier du Japon) est une espèce de bananier de la famille des Musaceae.  C'est l'espèce que l'on rencontre le plus couramment dans nos jardins en raison de sa grande résistance au froid.","preferred_common_name":"Bananier du Japon","species_name":"basjoo","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Musa_basjoo","description_source":"wikipedia","fullname":"Musa basjoo","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":18,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Bananier","preferred":false},{"common_name":"Banane","preferred":false},{"common_name":"Bananier du Japon","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_100305136.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_071126168.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["TR","PE","ED"]}}