{"id":5775,"pruning":"Les jeunes arbres doivent être taillés pour établir une structure solide. Les arbres matures demandent peu de travail, à l'exception du retrait typique des pousses croisées et indisciplinées susceptibles d'abîmer la symétrie ou la structure permanente.","planting":"Propager le <em>Litchi</em> par des méthodes marcottage aérien. Le marcottage aérien est une méthode de propagation consistant à réaliser une incision sur une tige aérienne qui est ensuite recouverte de sphaigne humide et enveloppée dans un morceau de plastique. Ce processus entraîne l'enracinement. Les litchis peuvent également se propager à partir de la graine, bien que les jeunes plants aient tendance à limiter leur croissance à 17-20cm pendant 2 ans avant de pousser davantage. Protéger les jeunes plants des gelées.","pests":"Le <em>Litchi </em> est sujet aux ériophyes, pucerons et cochenilles. Les oiseaux peuvent également être un problème, car ils sont attirés par les fruits et mangent à la fois les fruits mûrs et pas mûrs. Pour diminuer les risques de dégâts, il est préférable de recouvrir les plantes d'un filet de protection.","interesting":"Le <em>Litchi</em> est endémique dans certaines régions du sud de la Chine connues comme les provinces de Kwangtung et Fukien. La plante a été propagée dans d'autres régions asiatiques, ainsi qu'à Hawaï, en Floride et en Californie. En Californie, le litchi a d'abord été cultivé à Santa Barbara en 1914.","detail_care":null,"harvesting":"Laisser mûrir le fruit sur ​​l'arbre jusqu'à ce qu'il ne soit pas trop foncé. Couper les grappes entières, en s'assurant qu'un morceau de la tige est encore attaché. Stocker les litchis au réfrigérateur pendant une période allant jusqu'à 5 semaines. Beaucoup sont également stockés par la congélation ou le séchage. Un fruit laissé à la température ambiante pourrira dans les 3 jours.","blooming":"Fait de petites fleurs sans pétales au printemps. Les fleurs sont généralement de couleur jaune verdâtre et forment des grappes terminales. Elles sont prolongées par un fruit ovale en forme de cœur. La partie comestible du fruit est blanche, translucide et ferme. Les litchis fleurissent mieux et font de meilleurs fruits dans les régions avec des étés chauds et humides. Certains refroidissements hivernaux sont également nécessaires pour le bon développement des bourgeons floraux, généralement autour de 100-200 heures entre 0 et 7ºC.","soil_irr":"Pousse mieux dans un sol légèrement acide, bien drainé et complété avec de la matière organique. Les litchis ne supportent pas l'eau stagnante. Cependant, ils ont besoin d'un sol humide pour mieux se développer. Arroser copieusement pendant la saison de croissance, réduire la quantité en hiver.","growth":"Arbre à croissance lente, au sommet arrondi, que l'on trouve dans des endroits chauds et sans gel, mais avec des fluctuations saisonnières de la température. Ils exigent des étés chauds et humides pour fleurir et faire des fruits, et des hivers légèrement frais pour développer les bourgeons floraux. Les litchis poussent mieux en plein soleil avec une protection contre le gel, la chaleur et les vents forts. Protéger tout particulièrement les jeunes plants contre le gel, en construisant par exemple un cadre recouvert de litière ou de bâches en plastique. Cultiver les litchis pour leurs fleurs et leurs fruits.","latin_name":"Litchi chinensis","genus_name":"Litchi","fertilization":"Les jeunes litchis ont une croissance lente, et doivent être nourris avec des applications légères d'un engrais liquide équilibré. Les arbres matures doivent recevoir des doses plus copieuses entre le printemps et la fin de l'été, avec des engrais composés pour les plantes acidophiles. Dans les régions où les sols sont alcalins, le sol devra être enrichi en fer chélaté et en soufre.","description":"Le litchi, ou letchi, est un fruit comestible.  Il est produit par Litchi chinensis, une espèce d'arbre tropical de la famille des Sapindaceae, le seul représentant du genre Litchi. La partie consommée est l'arille juteux qui entoure une graine unique.  Le litchi ressemble, par sa structure, à d'autre fruits tropicaux de la même famille : le longane (ou longani), le ramboutan (ou “litchi chevelu”), la quenette.","preferred_common_name":"Litchi","species_name":"chinensis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","description_url":"http://fr.wikipedia.org/wiki/Litchi","description_source":"wikipedia","fullname":"Litchi chinensis","height_min":610,"height_max":1220,"spread_min":610,"spread_max":1220,"temperature_max":39,"temperature_min":-1,"fertilizer":2,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Letchi","preferred":false},{"common_name":"Litchi","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/AGU_111223003.jpg","copyright":{"name":"Alain Guerrier","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH"],"FO":["BR","GR"],"PT":["TR","TL","PE","ED"],"SF":["ED"],"SH":["RO"],"SN":["LS"]}}