{"id":6570,"pruning":"Le café (<em>Coffea arabica</em>) produit dans un objectif commercial nécessite une bonne taille pour bien se comporter et donner une bonne récolte. Le haut des plants devrait être retirés, les branches basses et rejets coupés, pour ne laisser que les plus grosses branches. Les plants spécimens ou domestiques doivent être taillés aux forme et taille voulues, en ôtant tout bois mort ou mourant.","planting":"Le café (<em>Coffea arabica</em>) préfère pousser dans une zone avec une lumière non directe, filtrée. Les plants n'apprécient pas beaucoup la lumière directe du soleil. Pour cette raison, choisissez un emplacement avec un ombrage partiel. Le café apprécie un sol riche, bien drainé, qui reste humide mais pas trop mouillé. Creusez un trou de deux fois la taille de la racine et assez profond pour que le haut soit en contact avec la surface du sol. Remplissez l’espace restant dans le trou avec le haut de la terre lâche et arrosez copieusement.Le café (<em>Coffea arabica</em>) cultivé en pot devrait également être placé dans un emplacement où la lumière du soleil est diffuse. Le <em>Coffea arabica</em> est une espèce à croissance rapide, assurez-vous donc de choisir un pot d'une taille qui supportera sa croissance. Utiliser un sol de pot riche et bien drainant. De préférence, un qui a reçu une charge initiale d'engrais.","pests":"Parmi les nuisibles du <em>Coffea</em>: scolyte des grains de café, chenille mineuse des feuilles du caféier, coccidés, mites, thrips et chenilles. Espèces touchées par des carences en substances minérales.","interesting":"La caféine est un stimulant naturel produit par de nombreuses espèces du genre <em>Coffea</em> comme un moyen de défense contre les herbivores.Ses propriétés stimulantes étaient connues des anciens Éthiopiens, qui mâchaient les feuilles de<em> Coffea arabica</em> pour dissiper leur fatigue.","detail_care":null,"harvesting":"La récolte des fruits du caféier se fait pendant la saison sèche, une fois que les \"cerises\" ont pris une couleur rouge/pourpre. Chaque fruit contient souvent deux graines, qui sont conservées et grillées pour par la suite préparer la boisson appelée café.","blooming":"Le café commence à fleurir après 3 à 5 ans. Le café arabica fleurit deux fois dans l'année. Le spectacle de fleurs le plus prolifique se produit au printemps durant les mois les plus humides. Le second arrive plus tard durant les mois secs et est beaucoup moins exubérant. Le café a des fleurs blanches très odorantes qui précèdent de petits fruits ou drupes oblongs d'1 cm communément appelés \"cerises\". Les cerises mûrissent en neuf mois et prennent une teinte rouge/pourpre.","soil_irr":"Le café (<em>Coffea arabica)</em> préfère un sol humide, riche, bien drainé, de type limoneux. Si vous le cultivez en pot, choisissez un sol bien drainé avec une dose de démarrage d'engrais.Dans la nature, le café est dans son meilleur élément avec 100 à 125 cm de pluies annuelles, les plantes n'apprécient pas d'avoir les pieds secs. Vous ne devez pas laisser la zone racinaire trop sécher ou rester trop saturée pendant trop longtemps. Conservez un programme d'arrosage régulier pendant les mois de croissance.","growth":"Le café (<em>Coffea arabica) </em>est en fait un buisson, mais à cause de sa haute tige simple et de sa croissance droite, il est communément appelé arbre. Il a une tige ligneuse et des feuilles ovales ondulées, brillantes, résistantes, vert sombre. Les plantes atteignent une hauteur de 3 à 3,6 mètres, et une largeur de 2 à 2,6 mètres. Le café est généralement productif pendant 50 à 60 ans mais est réputé atteindre jusqu'à 100 ans. Il n'est robuste qu'en zones 11a et 11b et préfère les ","latin_name":"Coffea arabica","genus_name":"Coffea","fertilization":"Les plantes cultivées en pleine terre doivent recevoir au printemps de l'engrais à libération lente, au pied. Les plantes cultivées en pots doivent recevoir une solution d'engrais faiblement concentrée une semaine sur deux durant la saison de croissance.","description":"Le café (<em>Coffea arabica</em>) est un arbuste ou un arbre subtropical aux feuilles persistantes originaire d'Éthiopie. Les récoltes commerciales sont généralement cultivées sur des hauteurs en climats tropical et subtropical aux saisons humide et sèche marquées. Le <em>Coffea arabica</em> porte des fleurs blanches odorantes qui fleurissent durant le printemps humide puis de nouveau pendant les mois plus secs. De petits fruits oblongs d'1 cm de long suivent les fleurs et mettent 9 mois à mûrir. Ces petits fruits appelés \"cerises\" prennent en mûrissant une couleur rouge/pourpre et contiennent le plus souvent deux graines. Ces graines sont ensuite récoltées et grillées avant d'être utilisées pour préparer la boisson \"café\". Le <em>Coffea arabica </em>fut la première espèce de café cultivée commercialement et représente désormais 80% de la récolte annuelle mondiale de café.","preferred_common_name":"Caféier d'Arabie","species_name":"arabica","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Coffea arabica","height_min":305,"height_max":365,"spread_min":185,"spread_max":245,"temperature_max":41,"temperature_min":4,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Café Arabica","preferred":false},{"common_name":"Caféier Commun","preferred":false},{"common_name":"Caféier d'Arabie","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/MAP_0004341.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/coffee.jpg","copyright":{"name":"Public Domain","copyright_url":""}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/coffee-1.jpg","copyright":{"name":"Public Domain","copyright_url":""}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/coffee-2.jpg","copyright":{"name":"Public Domain","copyright_url":""}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/coffee-3.jpg","copyright":{"name":"Public Domain","copyright_url":""}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["IP","SH","TR","TL","AN","PE","ED"],"SF":["ED"],"SH":["RO","UP"],"SN":["ES","MS","ME","LE"]}}