{"id":670,"pruning":"Taillez au bout de quelques années. Coupez les pousses transversales chaque année, à la fin de l'hiver ou au début du printemps, pour conserver une structure saine.","planting":"Ces arbustes peuvent être cultivés à partir de boutures prises au milieu du printemps. Si vous les cultivez à partir de graines, récoltez-les avant qu'elles ne soient libérées et semez-les immédiatement. Elles prendront un an ou plus à germer, car elles nécessitent une stratification chaude et froide.","pests":"Pucerons gallicoles, cochenilles et tordeuses. L'<em>Hamamelis</em> est également sujet à l'oïdium, à la pourriture du bois et aux taches foliaires.","interesting":"Les branches d'Hamamélis étaient autrefois utilisées comme baguettes de sourcier.","detail_care":null,"harvesting":null,"blooming":"La plus jolie floraison survient sur des pousses non taillées qui n'ont que 1 à 3 ans. Coupez les chiffonnes afin de faire de la place aux fleurs de l'année suivante. Vous pouvez utiliser les pousses que vous avez coupées pour des décorations festives automnales ou hivernales dans la maison. La floraison de l'Hamamélis peut être moindre pendant les hivers plus doux.","soil_irr":"La plupart des espèces préfèrent un sol acide. Le sol doit être modérément fertile et capable de retenir l'eau. Un arrosage régulier avant le bourgeonnement stimule la floraison.","growth":"Ces arbres et arbustes à feuilles caduques préfèrent une ombre légère, en particulier au regard du soleil de midi, ainsi qu'un environnement frais et humide.","latin_name":"Hamamelis intermedia","genus_name":"Hamamelis","fertilization":"Utilisez un engrais polyvalent chaque printemps avant le début de la croissance.","description":"Les Hamamélis sont des arbustes à feuilles caduques qui fleurissent parfois en hiver, quand les feuilles sont tombées.","preferred_common_name":"Hamamélis","species_name":"intermedia","subspecies_name":"Jelena","subspecies_search_ordering":"Jelena","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Hamamelis intermedia 'Jelena'","height_min":455,"height_max":610,"spread_min":455,"spread_max":610,"temperature_max":30,"temperature_min":-23,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Hamamélis","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/witch-hazel.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/witch-hazel-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["OR"],"FO":["GR"],"PT":["SH","PE"],"SH":["SP"],"SN":["ES","EW","LW","MW"]}}