{"id":3572,"pruning":"L’élimination des fleurs fanées permet d’encourager la floraison permanente.","planting":"Les membres du genre sont intéressants car ils doivent être divisés pour la propagation au printemps plutôt qu’à l’automne. Les hivers froids et humides qui peuvent suivre la division à l’automne peuvent endommager les petites plantes et réduire les chances de survie. Le meilleur moment pour diviser ces plantes est lorsque les racines se sont établies mais les pousses ne se sont pas encore allongées. De plus les, <em>Heleniums</em> peuvent être plantés à partir de la graine au début du printemps (aussi tôt qu’au mois de février sous certains climats). Les plantes n’ont pas de besoin spécifique en termes de gel pour fleurir et vous pourriez donc obtenir des fleurs pendant la saison de croissance elle-même.","pests":"Heureusement, les nuisibles sont rares chez la plupart des <em>Heleniums</em>; cependant, au début du printemps, lorsque les plantes produisent de nouvelles pousses, les limaces et escargots peuvent représenter un problème. Pour éloigner les limaces et les escargots qui consomment la plante, utiliser un paillis grossier. Le paillis grossier les empêchera de se déplacer mais constituera également un excellent refuge pour les prédateurs des limaces.","interesting":"Les <em>Heleniums</em> proviennent d’Amérique du nord mais sont appréciés dans le monde entier pour leurs inflorescences de fleurs en forme de marguerites avec des fleurs au cœur proéminant.","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Les membres de ce genre poussent sous divers climats mais la plupart offrent les meilleurs résultats avec des arrosages réguliers sur des sols riches, bien drainés.","growth":"L’Hélénie commune doit être plantée à un endroit où il recevra le plein soleil. Les plantes commenceront à se regrouper en 3 ou 4 ans. Diviser les plantes pour conserver une croissance vigoureuse. Les variétés plus hautes ont besoin de tuteurs pour une croissance droite.","latin_name":"Helenium amarum","genus_name":"Helenium","fertilization":"La plupart des <em>Heleniums</em> ont besoin de peu de fertilisant pour survivre mais offriront les meilleurs résultats sur un sol riche.","description":"Notre brillante nouvelle indigène d'Amérique du Nord est l'une des plantes annuelles les plus tolérantes au climat que nous ayons jamais fait pousser. Cette championne est à la fois belle et résistante, supportant toute la chaleur, la sécheresse, l'humidité, la pluie, et tout ce qui peut l'atteindre. Les nets plants monticulaires sont couverts de fleurs de 2,5 cm ressemblant à des marguerites, qui \"s'auto-nettoient\", se maintenant en pleine forme tout au long de la saison. Utiliser comme accents de spectacles ou en remplissage. Sa forme lâche et aérée laisse les joyeuses fleurs un \"coup d'œil\" à travers des annuelles comme des sauges, gazanias et celosias. Très facile à cultiver et à floraison rapide. Hauteur de: 30 à 38 cm. Plante annuelle.","preferred_common_name":"Hélénie","species_name":"amarum","subspecies_name":"Dakota Gold","subspecies_search_ordering":"Dakota Gold","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Helenium amarum 'Dakota Gold'","height_min":30,"height_max":35,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":-34,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Hélénie","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_90160235.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/sneezeweed-1.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["YE"],"PT":["AN"],"SF":["DR"],"SN":["EE","LE","ME"]}}