{"id":1642,"pruning":null,"planting":"Planter directement dans le sol après la dernière gelée mais s’assurer d’utiliser beaucoup de graines car leur taux de germination est bas. Espacer les plants de 30 cm.","pests":"Parfois de la pourriture grise et des taches foliaires fongiques.","interesting":"La <em>Gomphrena</em> provient d’Australie et des régions tropicales d’Amérique centrale et du sud. Les espèces se trouvent dans divers habitats, secs ou humides.","detail_care":null,"harvesting":"Couper les fleurs juste après qu’elles soient complètement ouvertes. Pour sécher les boutons, couper les fleurs juste avant qu’elles ne se soient développées, retirer les feuilles et constituer des bouquets amples. Suspendre la tête en bas à un endroit frais et aéré.","blooming":"Les fleurs coupées durent plus longtemps et les fleurs séchées retiennent très bien leur couleur. ","soil_irr":"Planter sur un sol riche en humus. Bien arroser si le climat est chaud mais la plante tolère la sécheresse et préfère un sol légèrement sec.","growth":"Ils ont besoin de longs étés chauds et tolèrent bien la chaleur. Pour un aspect touffu, pincer les jeunes plants.","latin_name":"Gomphrena globosa","genus_name":"Gomphrena","fertilization":"Apporter un fertilisant léger lorsque les boutons éclosent.","description":"Éternelles, ressemblant aux trèfles, fleurs d’un rouge fraise. Avec de longues tiges, ces plantes maigres fleurissent continuellement du milieu de l’été aux premières gelées. Idéales pour les bouquets frais ou séchés.","preferred_common_name":"Gomphrena","species_name":"globosa","subspecies_name":"Strawberry Fields","subspecies_search_ordering":"Strawberry Fields","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Gomphrena globosa 'Strawberry Fields'","height_min":30,"height_max":60,"spread_min":25,"spread_max":35,"temperature_max":42,"temperature_min":-46,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Gomphrena","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/globe-amaranth-5.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["OR","RE"],"PT":["AN","PE"],"SN":["ES","LS","MS","EE","LE","ME","EF","LF","MF"]}}