{"id":3337,"pruning":null,"planting":"Les pavots sont facilement cultivés à partir des graines et font généralement l'objet de repousses spontanées. Les plantes annuelles et bisannuelles doivent être semées “in situ” alors que les plantes vivaces doivent être semées dans des bacs à cadre froid (pour être protégées). Possibilité de cultiver les plantes vivaces à partir de boutures de racines à la fin de l'automne ou en début d'hiver, ou par division au printemps.","pests":"Papaver est vulnérable à l’oïdium, la pourriture grise, la strie de la feuille, le pourridié des racines et la fonte des semis.","interesting":"Lorsqu'elles sont incisées ou endommagées, les capsules de <em>Papaver</em> produisent du latex.","detail_care":null,"harvesting":null,"blooming":"De manière générale, les pavots s'ouvrent au printemps et en été et peuvent être de diverses couleurs. Suivi de cosses.","soil_irr":"Se comporte bien avec la plupart des sols, pourvu que ces sols soient bien drainés. Le pavot des Alpes (<em>P. Alpinum</em>) nécessite des sols au drainage particulièrement rapide qui ressemblent aux pentes rocheuses où il a grandi. ","growth":"Les pavots peuvent pousser dans des bacs, des plate-bandes surélevées et un peu partout où les sols sont bien drainés. Préfère un ensoleillement complet.","latin_name":"Papaver rhoeas","genus_name":"Papaver","fertilization":"Nourrir légèrement jusqu’à ce que les pavots soient établis.","description":"Un vicaire anglais a développé cette souche multicolore, à partir d'un seul plant qu'il a trouvé dans un champ de céréales vers 1880. Les fleurs sont tout de papier de soie rose, rouge et crème. La beauté fragile et les couleurs vibrantes de tous les coquelicots sont magiques. Ils poussent quasiment seuls, ce qui est la raison de leur importance dans les jardins des maisons de campagne isolées. Une forme de fleur très inhabituelle et avec un jabot gracieux. Les couleurs principales s'étendent du rose profond au blanc, avec des taches aux nuances de lavande dans la gorge. Hauteur 45 cm.","preferred_common_name":"Coquelicot","species_name":"rhoeas","subspecies_name":"Shirley Single Mix","subspecies_search_ordering":"Shirley Single Mix","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Papaver rhoeas 'Shirley Single Mix'","height_min":45,"height_max":75,"spread_min":45,"spread_max":60,"temperature_max":42,"temperature_min":10,"fertilizer":3,"sun":4,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Coquelicot","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/corn-poppy-1.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["PE"],"SF":["DR"],"SN":["EE","LE","ME"]}}