{"id":5224,"pruning":"Supprimez les feuilles jaunies ou flétries: saisissez la base de la feuille et tirez de manière latérale.","planting":"Il est possible de réaliser des boutures, mais cela se révèle assez délicat. Placez la bouture de feuille dans du compost, au sein d'un sac en plastique. Il est possible que la feuille se décompose, mais le tissu végétal présent dans le compost peut produire une nouvelle plante.","pests":"Rare.","interesting":"Le nom vernaculaire «Plante ZZ» s'inspire du nom latin de la plante: <em>Zamioculcas zamiifolia</em>. Le nom du genre a été attribué d'après le feuillage des plantes, semblable à celui des plantes du genre <em>Zamia</em>. Bien que les feuilles de cette plante ressemblent quelque peu à celles des palmiers ou des cycadophytes, ces plantes sont en réalité étroitement liées au calla.","detail_care":null,"harvesting":null,"blooming":"Cette plante fleurit très rarement. Mais lorsqu'elle fleurit, l'inflorescence de fleurs ressemble au Calla jaune.","soil_irr":"Le sol doit demeurer humide durant les mois les plus chauds, lors de la saison de croissance de la plante. À l'approche de l'hiver, la plante entre en dormance et n'aura besoin que de très peu d'eau. Il est très fréquent qu'un sur-arrosage durant l'hiver soit la cause de la mort de cette plante.","growth":"Il s'agit d'une plante tropicale parfaite en tant que plante d'intérieur en raison de sa capacité à survivre dans des conditions de faible luminosité. Ces plantes s'épanouissent davantage avec un peu d'humidité. Ainsi, brumisez le feuillage ou placez le pot dans un plateau contenant un fond d'eau. Si vous placez le pot dans un plateau, tapissez le fond de cailloux afin que le pot ne soit pas directement en contact avec l'eau stagnante. En été, la plante ZZ peut être déplacée dehors, dans un environnement partiellement ombragé, elle n'en sera que plus belle.","latin_name":"Zamioculcas zamiifolia","genus_name":"Zamioculcas","fertilization":"Appliquez un engrais liquide équilibré une fois par mois durant la saison de croissance.","description":"Zamioculcas zamiifolia est une espèce de plantes de la famille des Araceae  -  c'est l'unique espèce du genre Zamioculcas,. C'est une plante tropicale originaire de Zanzibar, Tanzanie.  Elle est de plus en plus cultivée comme plante d'intérieur, étant esthétique et facile à entretenir.  Elle est aussi appelée Plante ZZ, des initiales de son nom scientifique Zamioculcas zamiifolia.","preferred_common_name":"Zamioculcas","species_name":"zamiifolia","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":"http://fr.wikipedia.org/wiki/Zamioculcas_zamiifolia","description_source":"wikipedia","fullname":"Zamioculcas zamiifolia","height_min":120,"height_max":150,"spread_min":90,"spread_max":120,"temperature_max":30,"temperature_min":7,"fertilizer":1,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Plante ZZ","preferred":false},{"common_name":"Zamioculcas","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_080417210.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/z/zz-plant.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["IP","TL","PE"],"SF":["AF"]}}