{"id":3455,"pruning":null,"planting":"Semer les graines dans des pots en automne. Fournir un certain niveau de protection contre le froid pendant l'hiver. À l'approche du printemps diviser les plantes qui poussent et les planter à l'extérieur.","pests":"Plante sujette au pourridié des racine, à la rouille et aux brûlures.","interesting":"Les feuilles sont toxiques en cas d'ingestion. Les lames ont une concentration relativement élevée d'acide oxalique, qui donne aux feuilles leur toxicité. Curieusement les pétioles des feuilles (autrement connus comme tiges des feuilles) ne partagent pas la forte concentration d'acide et sont par conséquent comestibles. Ce sont les parties de la plante utilisées dans la célèbre tarte à la rhubarbe.","detail_care":null,"harvesting":"La saveur et la couleur des tiges de rhubarbe sont meilleures quand le temps est encore frais. En général, les pétioles de la rhubarbe sont récoltés au cours de la deuxième année de croissance de la plante. On peut récolter les pétioles soit à l'aide d'un couteau bien aiguisé, soit à la main. Si vous cueillez à la main, tenez la base du pétiole et tirez d'un coup sec sur le côté. Assurez-vous de retirer les limbes car celles-ci sont TOXIQUES. Dans la troisième année de croissance, récoltez toutes les limbes qui dépassent les 2,5 cm.","blooming":null,"soil_irr":"Prospère dans un sol profond, enrichi en matière organique et arrosé abondamment.","growth":"Pousse mieux avec une température de l'air inférieure à 27ºC. Plantes de rhubarbe en plein soleil ou à l'ombre légère.","latin_name":"Rheum rhabarbarum","genus_name":"Rheum","fertilization":"La meilleure forme d'engrais est la matière organique compostée. ","description":"La meilleure rhubarbe à cuire, sans exception - notablement plus sucrée et douce que les autres. Les tiges sont minces et très tendres, donc elle est rapide et facile à passer à la casserole. Les plants sont prolifiques ; les tiges vertes avec des reflets rouges. Dépoussiérez vos moules à tarte.","preferred_common_name":"Rhubarbe","species_name":"rhabarbarum","subspecies_name":"Victoria","subspecies_search_ordering":"Victoria","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -43°C (-45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Rheum rhabarbarum 'Victoria'","height_min":100,"height_max":145,"spread_min":100,"spread_max":145,"temperature_max":29,"temperature_min":10,"fertilizer":3,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Rhubarbe","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/rhubarb-2.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"FO":["GR","RE"],"PT":["IP","AN","PE","ED"],"SF":["PO","ED","DR"]}}