{"id":1841,"pruning":"Affinez le semis à 10 cm une fois que les véritables feuilles sont formées. Conservez les restes pour les salades si vous le souhaitez. Assurez-vous de retirer les mauvaises herbes autour des betteraves jusqu’à ce que les plantes s’établissent. L’application d’un paillis détruira aussi les mauvaises herbes.","planting":"Se propage par les graines. Plantez les graines au printemps, 2 semaines avant la date de la dernière gelée dans votre région. Dans les zones avec des étés froids, il est possible de planter les graines toutes les 3 semaines pour une récolte continue. Dans les zones où les étés sont chauds, semez une fois au printemps et ensuite une autre fois à l’automne, pour que les racines puissent murir pendant le temps froid.Avant de planter, travaillez sur des couches de composte de 2,5 à 5 cm dans le sol. Espacez les graines de 2,5 cm, les rangées de 38 cm. ","pests":"Surveiller tout signe de pucerons, mineuses et scarabées, qui aiment attaquer les feuilles de betteraves. Prévenez les dommages en protégeant les plantes avec une couverture. Les nématodes sont aussi connus pour attaquer les racines en causant des déformations. Faites pivoter les plantes de betteraves pour les éloigner des nématodes.","interesting":"Les graines de betterave sont en fait des fruits séchés. Plusieurs graines peuvent germer à un même endroit.","detail_care":null,"harvesting":"Les éléments comestibles sont les feuilles et les racines. Commencez à ramasser les feuilles quand elles atteignent 10 à 15 cm de haut. Récoltez les racines 40-50 jours après la mise en terre, quand elles mesurent 2,5 à 5 cm de diamètre. Assurez-vous de laisser 2,5 cm de feuillage sur les racines pendant la récolte afin de prévenir la perte de couleur pendant la cuisson. Conservez les racines dans le réfrigérateur à 4 ºC.","blooming":"Très petites fleurs vertes. Les plantes cultivées dans des conditions chaudes et sèches fleurissent plus rapidement.","soil_irr":"Meilleurs résultats sur un sol lâche, friable, fertile qui est bien drainé. Préfèrent aussi un pH neutre. Ajoutez du citron vert pour augmenter le pH ou sulfurez pour faire baisser le pH de votre sol si nécessaire. Arrosez régulièrement. Améliorez la rétention d'eau dans le sol en paillant avec une couche de 2,5 à 5 cm ou des matériaux organiques.","growth":"Les betteraves sont des plantes annuelles des saisons froides, à maturation rapide. Meilleurs résultats avec des températures comprises entre 15 et 18 ºC. Faites pousser les plantes dans des parterres surélevés.","latin_name":"Beta vulgaris","genus_name":"Beta","fertilization":"Une fois que les feuilles de betterave atteignent 7 à 10 cm de hauteur, appliquez un fertilisant comme le 5-5-5.","description":"59 jours. Précoces, rouge très foncé et extrêmement sucrées, jusqu’à 7,5 cm. Fantastiques lorsqu’elles sont fraîches, en conserve ou congelées. Variété classique. Nous avons parcouru le monde entier à la recherche de la meilleure graine naturelle - Burpee garantit qu'aucune goutte de produits chimiques synthétiques n'a été utilisée pour produire ces excellentes graines. Graine certifiée Naturelle.","preferred_common_name":"Bette Vulgaire","species_name":"vulgaris","subspecies_name":"Detroit Dark Red","subspecies_search_ordering":"Detroit Dark Red","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Beta vulgaris 'Detroit Dark Red'","height_min":15,"height_max":30,"spread_min":10,"spread_max":15,"temperature_max":42,"temperature_min":10,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Betterave","preferred":false},{"common_name":"Bette Vulgaire","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/beet.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["AN"],"SF":["ED"],"SN":["ES","LS","MS","EE","LE","ME"]}}