{"id":4470,"pruning":"Taillez après la floraison pour maintenir une certaine compacité. Les plantes peuvent devenir de la mauvaise herbe.","planting":"Sous les climats froids, les <em>Violas</em> peuvent être plantées à l’intérieur pendant l’hiver pour une floraison au printemps. Sous les climats plus chauds, les plantules doivent être mises en terre à l’automne pour une floraison en hiver et jusqu’au printemps.","pests":"Limaces, escargots, pucerons et cécidomyie de la violette.<em> La Viola</em> est également sensible à l’oïdium, à la pourriture de la couronne et au pourridié, à la rouille, à la pourriture grise, à l’anthracnose, aux taches foliaires fongiques, au mildiou et aux virus de la mosaïque.","interesting":"La <em>Viola</em> a été observée partout dans le monde. Il existe environ 500 espèces connues.","detail_care":null,"harvesting":null,"blooming":"Sous des climats froids, les <em>Violas</em> sont appréciées pour leur couleur, du printemps jusqu’en été. Sous des climats plus doux, les <em>Violas</em> offrent de la couleur en hiver également. Retirer les fleurs fanées pour encourager la floraison.","soil_irr":"Meilleurs résultats sur un sol bien drainé, riche et maintenu humide. Les plantes placées dans un jardin rocailleux préfèrent les sols pauvres à modérément riches, graveleux, avec un excellent drainage. Sous une serre non chauffée, le sol doit être composé de quantités identiques de terreau, feuilles et de gravillons.","growth":"Plantes vivaces à feuilles caduques, semi-persistantes, persistantes, annuelles, biannuelles et certains sous-arbrisseaux à feuilles caduques. Les <em>Violas</em> peuvent supporter le plein soleil et la mi-ombre à certaines exceptions. Les <em> Violas</em> sont d’excellentes plantes de massifs mais offrent les meilleurs résultats dans des pots également. Peut ressembler à une mauvaise herbe. L’auto-ensemencement se produit très souvent.","latin_name":"Viola x wittrockiana","genus_name":"Viola","fertilization":null,"description":"Viola ×wittrockiana est la variété prédominante de pensée des jardins.  Ce sont des plantes herbacées vivaces, généralement cultivées comme des bisannuelles, de la famille des Violacées.  Il en existe de très nombreuses variétés qui sont issues d'hybridation entre plusieurs espèces de violettes (genre Viola), notamment Viola altaica Ker Gawl. , Viola cornuta L. , Viola lutea Huds. , Viola tricolor L.  Elles n'existent qu'à l'état cultivé. Elles produisent de grandes fleurs très belles la première année de leur floraison, mais qui dépérissent les années suivantes surtout si on les laisse monter en graines.","preferred_common_name":"Viola x Wittrockiana","species_name":"x wittrockiana","subspecies_name":"Matrix Orange Clear","subspecies_search_ordering":"Matrix Orange Clear","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":"http://fr.wikipedia.org/wiki/Viola_×wittrockiana","description_source":"wikipedia","fullname":"Viola x wittrockiana 'Matrix Orange Clear'","height_min":15,"height_max":25,"spread_min":20,"spread_max":25,"temperature_max":42,"temperature_min":-23,"fertilizer":1,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Viola x Wittrockiana","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pansy-48.jpg","copyright":{"name":"Ball Horticultural Company","copyright_url":"http://www.ballhort.com/"}}],"attributes":{"BL":["OR"],"FO":["GR"],"PT":["PE"],"SF":["DR"],"SN":["ES","MS","LS","EF","MF","LF"]}}