{"id":1039,"pruning":"Retirez les bourgeons croisés tous les ans à la fin de l'hiver ou au début du printemps pour maintenir un environnement salubre. Les plantes cultivées à l’intérieur peuvent nécessiter des tailles extensives après la saison de floraison. ","planting":"Semez les graines au printemps.","pests":"Tétranyques. <em>Parkinsonia</em> est également vulnérable aux galles, au flétrissement, aux taches foliaires et au pourridié des racines.","interesting":"<em>Parkinsonia</em> est endémique aux régions arides telles que la Savane et les terrains broussailleux d'Afrique, d’Amérique centrale et du Sud de l’Amérique du Nord. Le nom vernaculaire “Palo Verde” provient de son écorce verte qui est capable d’opérer une photosynthèse. En Espagnol, Palo Verde signifie “bâton vert”.","detail_care":null,"harvesting":null,"blooming":"Fleurit au printemps pour une période étendue puis de manière intermittente au cours de l’année. Suivi par des cosses similaires aux petits pois et parfois en bois.","soil_irr":"Prospère dans des sols riches et bien drainés.","growth":"Au départ la croissance est rapide mais elle se ralentit par la suite. Prospère en plein soleil avec un faible niveau d’humidité. Fonctionne bien en tant que haie ou en bordure d'arbustes. Les espèces arbustives font de bonnes plantes ornementales.","latin_name":"Parkinsonia praecox","genus_name":"Parkinsonia","fertilization":"Appliquez un engrais liquide équilibré tous les mois entre le printemps et l’été. ","description":"La famille <em>Parkinsonia</em> comprend des arbres et arbustes feuillus et des conifères avec des feuilles étroites et des grappes de fleurs ressemblant à des pois.","preferred_common_name":"Palo Verde","species_name":"praecox","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Parkinsonia praecox","height_min":610,"height_max":1065,"spread_min":610,"spread_max":760,"temperature_max":30,"temperature_min":-7,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 91 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Paloverde","preferred":false},{"common_name":"Palo Verde","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/sonoran-palo-verde.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/sonoran-palo-verde-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/sonoran-palo-verde-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE"],"FO":["BL","GR"],"PT":["TR","PE"],"SH":["RO"],"SN":["ES","LS","MS"]}}