{"id":4325,"pruning":null,"planting":"Les graines elles-mêmes sont extrêmement petites. Avant de semer les graines, les mélanger avec du sable lavé. Il suffit ensuite de presser les graines dans le sol.","pests":"Les pucerons peuvent poser un problème. Pour supprimer les pucerons sur les feuilles, pulvériser avec de légers jets d'eau.","interesting":"Certaines espèces ont des feuilles comestibles riches en fer, tels que le <em>P. oleracea</em>, mais ne sont pas utilisées comme plantes ornementales. D'autres sont cultivées dans les jardins pour leurs fleurs voyantes et même naturalisées, comme c'est le cas du <em>P. grandiflora</em> en Floride.","detail_care":null,"harvesting":null,"blooming":"Fleurs satinées qui sont soit simples, soit doubles. Le plein soleil est nécessaire pour favoriser la floraison.","soil_irr":"Sol pauvre et bien drainé ou conditions sèches et sableuses. Ne pas utiliser l'arrosage aérien durant la floraison, car cela pourrait endommager les fleurs.","growth":"Plantes grimpantes ou à port retombant, annuelles ou parfois vivaces, avec des petites feuilles charnues, plates ou cylindriques qui poussent mieux en plein soleil et à la chaleur.","latin_name":"Portulaca grandiflora","genus_name":"Portulaca","fertilization":null,"description":"Entretien très réduit, tolère la chaleur et la sécheresse, parfaite pour des conditions difficiles.","preferred_common_name":"Chevalier-d'Onze-Heures","species_name":"grandiflora","subspecies_name":"Margarita Orange","subspecies_search_ordering":"Margarita Orange","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Portulaca grandiflora 'Margarita Orange'","height_min":20,"height_max":40,"spread_min":25,"spread_max":30,"temperature_max":42,"temperature_min":7,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Pourpier à Grandes Fleurs","preferred":false},{"common_name":"Chevalier-d'Onze-Heures","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/moss-rose-18.jpg","copyright":{"name":"Ball Horticultural Company","copyright_url":"http://www.ballhort.com/"}}],"attributes":{"BL":["OR"],"FO":["GR"],"PT":["GC","PE"],"SH":["SP"],"SN":["LS","EE","ME","LE"]}}