{"id":5240,"pruning":"Chaque année, retirer les pousses croisées des arbres à la fin de l’hiver ou au début du printemps pour que la plante reste saine. Les arbustes non succulents doivent être taillés pour obtenir leur forme permanente à la base, au début du printemps.","planting":"Creusez un trou de deux fois la taille du plant que vous utilisez. Pressez le conteneur pour desserrer les racines, retirez-les du pot en renversant le pot et en tirant doucement sur le plant. Veillez à tenir le plant à la base, près de la ligne de sol, avant de tirer. Ajoutez un peu d'engrais à diffusion retardée dans votre trou et mélangez-le légèrement à la terre. Placez la motte de racines dans votre trou. Le dessus de la terre dans le pot doit être au même niveau que le sol de votre plate-bande. Pressez doucement le sol autour du plant, ne le tassez pas fermement, les racines se développeront mieux si le sol n'est pas compacté. Arrosez le plant avec un arrosoir ou un autre léger flux d'eau. Ceci va tasser la terre autour du plant. Pour économiser l'eau et décourager les mauvaises herbes, une couche de paillis peut être ajoutée au-dessus du sol entourant le plant, ce paillis devant approcher du plant mais ne pas toucher la tige.","pests":"Les nématodes, les araignées rouges, les cochenilles et les pucerons peuvent causer de nombreux dommages. Vérifier également tout signe de maladie fongique et bactérienne, et de virus.","interesting":"Les<em>Euphorbes</em> sont l’un des genres de plantes les plus divers et leur nom provient d’un médecin grec, <em>Euphorbus</em>, qui appliqua un remède naturel issu des euphorbes pour traiter le ventre gonflé des rois. C’est également un dépuratif.","detail_care":"Ces plants commencent à fleurir au début du printemps et ont terminé entre la fin du printemps et le début de l'été. Le retrait des fleurs fanées ne les fera pas fleurir plus longtemps. Cependant, retirer les anciennes fleurs une fois que le plant a fini de fleurir encouragera la plante à se ramifier davantage, et au printemps suivant, vous devriez constater une multiplication des fleurs grâce à une plante mieux ramifiée. Les plantes de la famille des euphorbes présentent souvent un écoulement d'une sève laiteuse, blanche en cas de coupure ou de blessure. Cette sève est une forme de latex. La plupart des gens n'auront qu'une faible réaction ou même aucune réaction à l'exposition à l'euphorbe vendue par Proven Winners. Cependant, les personnes à la peau sensible ou allergiques au latex devraient être prudentes lors de la manipulation d'euphorbes. Les Poinsettias font partie de cette même famille. Si vous avez déjà ressenti une irritation cutanée due au contact avec des poinsettias, vous devriez faire attention avec toutes les euphorbes.","harvesting":null,"blooming":"Toutes les <em>Euphorbes</em> ont de très petites fleurs, une fleur femelle se trouvant entourée de plusieurs fleurs mâles. Les «fleurs» spectaculaires des <em>Euphorbes</em> sont des bractées colorées sous les véritables fleurs.","soil_irr":"La plupart des plantes vivaces préfèrent un sol léger, pauvre à moyennement riche, bien drainé. Différentes espèces ont différentes exigences.","growth":"Genre extrêmement varié, les <em>Euphorbes</em> comprennent des sous-arbrisseaux, arbres et succulentes annuels, biannuels, et vivaces. La plupart des espèces offrent de bons résultats en plein soleil et un peu d’ombre mais certaines espèces ont des exigences différentes.","latin_name":"Euphorbia x","genus_name":"Euphorbia","fertilization":"Les besoins en fertilisation varient énormément en fonction des espèces pendant la croissance. La plupart a besoin de fertilisant liquide peu riche en nitrogène, une fois par mois.","description":"Des fleurs jaune-vert au printemps avec un feuillage bordeaux par temps froid.","preferred_common_name":"Euphorbes","species_name":"x","subspecies_name":"Efanthia","subspecies_search_ordering":"Efanthia","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","description_url":null,"description_source":"default","fullname":"Euphorbia x 'Efanthia'","height_min":35,"height_max":50,"spread_min":40,"spread_max":45,"temperature_max":42,"temperature_min":-21,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 1 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Poinsettia","preferred":false},{"common_name":"Euphorbe","preferred":false},{"common_name":"Euphorbes","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/RSH508_GWI.jpg","copyright":{"name":"GWI/Richard Shiell","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/wood-spurge.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["GR"],"FO":["BR"],"PT":["AN","PE"],"SF":["DR"],"SH":["UP"],"SN":["ES","MS","LS","EE"]}}