{"id":2458,"pruning":"Après la floraison, tailler en profondeur, environ la moitié de la partie nouvelle.","planting":"Auto-ensemencement, division rarement requise. Laisser des semis volontaires pour l’expansion. Si vous plantez des graines, faites-le au printemps ou à l’automne. Si vous plantez des graines ou transplantez des Gauras, espacez-les de 30 à 60 cm. Si le sol de votre jardin est riche, plantez-les près d’autres plantes vivaces pour leur apporter un soutien.","pests":"Le <em>Gaura</em> est sensible à la rouille, les taches foliaires, et parfois au mildiou et à l’oïdium.","interesting":"Le <em>Gaura</em> provient d’Amérique du nord et on le trouve dans les régions humides et les prairies. Les espèces peuvent être annuelles, vivaces, biannuelles et des sous-arbrisseaux. ","detail_care":null,"harvesting":null,"blooming":"La floraison est améliorée par l’arrosage lors des étés secs. Retirer les fleurs fanées pour encourager la floraison permanente et éviter l’auto-ensemencement.","soil_irr":"Planter sur un sol léger, graveleux et bien drainé. Ils tolèrent la sécheresse mais les arroser chaque semaine en cas d’été sec pour de meilleurs résultats.","growth":"Le <em>Guara</em> offre les meilleurs résultats en plein soleil. Certains types sont considérés comme des mauvaises herbes envahissantes en raison de leur tendance à se multiplier. Planter sur des parterres ou dans des pots.","latin_name":"Gaura lindheimeri","genus_name":"Gaura","fertilization":"Application de fertilisant au printemps si nécessaire. L’application de trop grandes quantités de fertilisant peut faire monter le <em>Gaura</em>.","description":"Une floraison continue fait du Gaura lindheimeri une plante qui se démarque dans un jardin, au milieu d'une bordure ou en massifs. Associez-le à l'<em>Achillea</em>, l'échinacée ou la <em>Salvia</em>","preferred_common_name":"Gaura Lindheimeri","species_name":"lindheimeri","subspecies_name":"Siskiyou Pink","subspecies_search_ordering":"Siskiyou Pink","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","description_url":null,"description_source":"default","fullname":"Gaura lindheimeri 'Siskiyou Pink'","height_min":60,"height_max":75,"spread_min":25,"spread_max":35,"temperature_max":42,"temperature_min":-23,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Gaura Lindheimeri","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/gaura-1.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["PI","WH"],"FO":["GR"],"PT":["PE"],"SF":["AF","NT"],"SH":["UP"],"SN":["EE","EF","LE","LS","ME"]}}