{"id":3506,"pruning":"Élaguez presque au ras du sol à chaque printemps avant que de nouvelles pousses n'apparaissent.","planting":"Multiplication par boutures de pousses vertes émergeant de la base des plantes au printemps ou au début de l'été.","pests":"Peu commun.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Prolongez la période de floraison en vous débarrassant des fleurs fanées.","soil_irr":"Se plaît dans tout sol bien drainé. Tolère des sols alcalins et secs.","growth":"Arbrisseaux à feuilles caduques. Préfère l'ensoleillement d'un été chaud. S’accommode des conditions en zones côtières. Bien adaptée aux bordures, herbacées ou mixtes.","latin_name":"Perovskia atriplicifolia","genus_name":"Perovskia","fertilization":null,"description":"Avec ses pointes aériennes bleu lavande, son feuillage gris-argent magique et son parfum exotique, cette sauge naine offre un aspect onirique, saisissant. Robuste, résistante aux cerfs, tolérant la chaleur, \"Little Spire\" est très efficace en espaces réduits. Préfère un bon drainage.","preferred_common_name":"Perovskia","species_name":"atriplicifolia","subspecies_name":"Little Spire","subspecies_search_ordering":"Little Spire","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Perovskia atriplicifolia 'Little Spire'","height_min":35,"height_max":55,"spread_min":30,"spread_max":90,"temperature_max":30,"temperature_min":-29,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Perovskia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/russian-sage-3.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["BL"],"FO":["GR","SI"],"PT":["PE"],"SF":["AF","FL","DR"],"SH":["IR"],"SN":["EF","LE","ME"]}}