{"id":452,"pruning":"Retirez les pousses latérales, chaque année, à la fin de l'hiver ou au début du printemps, afin de maintenir une structure saine.","planting":"L'arbre aux colombes doit être planté seul afin de ne pas entrer en concurrence avec d'autres arbres à fleurs. Multipliez-le en semant des fruits à maturité sur une planche de semis ou en bacs, dans un châssis ouvert. La germination prend environ 2 hivers et a lieu au printemps. Si vous le multipliez à partir de graines, sachez que la floraison ne se produira pas avant au moins 20 ans. Vous pouvez également le multiplier à partir de bourgeons de feuilles (enracinement en automne) ou de boutures demi-herbacées (enracinement en hiver).","pests":"Fortuit.","interesting":"Les noms communs de cette plante sont l'arbre aux colombes, l'arbre aux fantômes ou encore l'arbre aux mouchoirs. Ces noms sont dérivées de la forme de ses fleurs et de la manières dont elles pendent sur l'arbre. Les fleurs ont des bractées blanches qui ressemblent à de petits mouchoirs.","detail_care":null,"harvesting":null,"blooming":"La floraison a lieu au printemps. Son nom commun, arbre aux colombes, lui vient de ses fleurs et de leurs bractées tombantes. Les deux bractées blanches sont larges et donnent l'impression qu'une colombe est perchée sur la branche. Le plus souvent, l'arbre aux colombes met dix ans avant de fleurir (l'exception étant la variété 'Sonoma' qui ne met que deux ans), avant d'alterner d'une année sur l'autre avec des floraisons légères ou intenses.","soil_irr":"Il s'épanouit sur un sol bien drainé et fertile.","growth":"Arbre à feuilles caduques. <em>Davidia</em> se porte bien en plein soleil, mais requiert une ombre partielle sous les climats les plus chauds. Ils peut atteindre 20 m de haut et 12 m de large. Protégez-le des vents violents. <em>D. involucrata</em> est principalement cultivé comme arbre isolé.","latin_name":"Davidia involucrata","genus_name":"Davidia","fertilization":"La fertilisation n'est en général pas nécessaire pour obtenir de bons résultats.","description":"Le <em>D. involucrata</em> (arbre aux mouchoirs) est originaire de Chine. Il porte des feuilles vertes arrondies ou en forme de cœur. Sa floraison a lieu au printemps. Il produit des grappes de petites fleurs à anthère rouge entre de grandes bractées blanches.","preferred_common_name":"Davidia","species_name":"involucrata","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Davidia involucrata","height_min":915,"height_max":1525,"spread_min":760,"spread_max":1065,"temperature_max":36,"temperature_min":-21,"fertilizer":2,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Davidia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/53852_CNI.jpg","copyright":{"name":"Clive Nichols","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/dove-tree.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/dove-tree-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/dove-tree-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/dove-tree-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["TR","PE"],"SH":["OV","PY"],"SN":["ES","LS","MS"]}}