{"id":5798,"pruning":"L'élagage n'est pas généralement pas nécessaire.","planting":"Propager l'<em>Ananas</em> au début de l'été en enracinant les rejets formés à la base de la plante. Une autre méthode de propagation consiste à couper la rosette feuillue au sommet du fruit, lui permettant de devenir calleuse pendant un jour ou deux, et puis à l'enraciner dans un mélange de tourbe à peine humide et de sable, à une température de 21ºC, en l'exposant à la lumière indirecte.","pests":"Les ananas sont souvent affectés par le pourridié causé par des champignons. Ils sont en outre sujets à la pourriture des fruits et aux cochenilles.","interesting":"Il y a environ 5-6 espèces d'<em>Ananas</em>, endémiques en Amérique du Sud. Les ananas sont appelés «fruits multiples» car les fleurs peuvent produire plusieurs fruits qui se rejoignent pour former ce qui ressemble à un seul fruit. Le colibri ou «oiseau-mouche»est le pollinisateur naturel de l'ananas.","detail_care":null,"harvesting":"Les fruits seront sujets à des changements visibles; l'écorce passera par exemple du vert à une belle couleur dorée. Le changement de couleur commence à la base du fruit et se déplace vers le haut. Pendant ce temps-là, le fruit devient plus sucré, et la chair passe du blanc au jaune. Le fruit est normalement cueilli quand il est à moitié doré, mais il est possible d'attendre plus longtemps. Les ananas peuvent être consommés immédiatement après avoir été cueillis.","blooming":"Des fleurs voyantes apparaissent en été dans des inflorescences en forme de cône. Elles sont prolongées par des fruits charnus et gonflés, qui sont comestibles.","soil_irr":"L'<em>Ananas</em> pousse bien dans un sol fertile, riche en humus et bien drainé. Les mélanges de rempotage pour les broméliacées terrestres fonctionnent très bien pour les plantes d'intérieur. Arroser généreusement pendant la saison de croissance, moins en hiver, mais encore assez pour garder le sol très légèrement humide.","growth":"Les ananas poussent mieux en plein soleil, ou à pleine lumière, et avec humidité faible, voire modérée, dans un endroit sans courant d'air. Ils ne tolèrent pas le gel. Les <em>Ananas</em> doivent être cultivés comme des plantes d'intérieur ou cultivés dans une serre chaude, dans les régions où les températures descendent en dessous de 15ºC. La température minimale d'une serre chaude est de 13°C. En journée les températures doivent être réglées entre 13 et 18°C ou plus, et la nuit, la température doit être à 13°C. Dans les régions tropicales, les <em>Ananas</em> donnent de bons résultats comme bordure.","latin_name":"Ananas comosus","genus_name":"Ananas","fertilization":"Les ananas ont besoin d'un sol fertile pour bien pousser. Appliquer un engrais liquide équilibré une fois par semaine quand les fruits commencent à gonfler.","description":"L'ananas (Ananas comosus) est une plante xerophyte, originaire d'Amérique du Sud (nord du Brésil), d'Amérique centrale, et des Caraïbes.  Il est connu principalement pour son fruit comestible, qui est en réalité une infrutescence.  Le mot ananas vient du tupi-guarani naná naná, qui signifie « parfum des parfums ».","preferred_common_name":"Ananas","species_name":"comosus","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 15.5°C (60°F)","description_url":"http://fr.wikipedia.org/wiki/Ananas","description_source":"wikipedia","fullname":"Ananas comosus","height_min":75,"height_max":110,"spread_min":40,"spread_max":60,"temperature_max":29,"temperature_min":16,"fertilizer":1,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Ananas","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_GIP0106925.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pineapple.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pineapple-1.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pineapple-2.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}}],"attributes":{"BL":["PU","RE","YE"],"FO":["GR"],"PT":["IP","TL","PE","ED"],"SF":["ED"],"SH":["VH"],"SN":["EE","LE","ME"]}}