{"id":4487,"pruning":null,"planting":"Certaines espèces ont des tiges enracinées qui peuvent être facilement divisées pour en assurer la reproduction. Possibilité de planter les graines au printemps.","pests":"Pucerons. L'<em>Osteospermum</em> est également vulnérable au mildiou et aux flétrissures.","interesting":"Le nom scientifique, <em>Osteospermum</em> provient de deux mots grecs que l'on peut traduire par “graine osseuse”. L'expression “graine osseuse” fait référence à la gousse dure qui entoure la graine des plantes.","detail_care":null,"harvesting":null,"blooming":"Produit des fleurs «semblables à des marguerites» en plusieurs couleurs: magenta, rose, blanc et jaune. Les fleurs de la plupart des espèces ne s'ouvrent qu'à la lumière du soleil. Prolongez la floraison en étêtant régulièrement.","soil_irr":"Capable de tolérer l’aridité et la négligence, mais ne fleurit qu'avec un sol et une irrigation propices.","growth":"L'arcoctis hybrida prospère en plein soleil dans des zones chaudes.","latin_name":"Osteospermum ecklonis","genus_name":"Osteospermum","fertilization":null,"description":"Une profusion de fleurs blanches aux pointes lavande tapisse le jardin. Excellente pour contrôler l'érosion dans les pentes. Tailler légérement après floraison pour entretenir la forme et prolonger la durée de vie de la plante. Tolère la sécheresse.","preferred_common_name":"Marguerite Africaine","species_name":"ecklonis","subspecies_name":"Serenity Lavender Frost Improved","subspecies_search_ordering":"Serenity Lavender Frost Improved","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Osteospermum ecklonis 'Serenity Lavender Frost Improved'","height_min":25,"height_max":35,"spread_min":35,"spread_max":50,"temperature_max":39,"temperature_min":2,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 60 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Marguerite Africaine","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/african-daisy-6.jpg","copyright":{"name":"Ball Horticultural Company","copyright_url":"http://www.ballhort.com/"}}],"attributes":{"BL":["BL","WH"],"FO":["GR"],"PT":["GC","AN"],"SF":["DR"],"SN":["ES","MS","LS","EE","ME","LE","EF","MF","LF"]}}