{"id":5681,"pruning":"Enlever les mauvaises herbes à tout moment. Couper les pousses florifères au niveau des bourgeons forts, une fois par an, après la floraison en fin d'été. Pour les plants établis, couper de un tiers à un cinquième des vieilles pousses à la base pour promouvoir une nouvelle croissance.","planting":"Faire pousser dans des pépinières, en pots, à la fin de l'hiver ou au début du printemps lorsque le sol est riche et bien drainé. Peut également se propager à partir de boutures ligneuses prélevées en hiver. Le <em>Ribes sp.</em> est autogame, mais le rendement est meilleur avec la pollinisation croisée. Il est préférable de planter plus d'un arbuste.","pests":"Tout insecte xylophage doit être immédiatement retiré par l'élagage de toutes les tiges infestées. Sujets en outre aux cochenilles, pucerons et chenilles.","interesting":"Les baies des membres du genre <em>Ribes</em> contiennent un acide gras essentiel oméga-6 appelé acide gamma-linolénique ou GLA. Ce composé a soulevé des débats sur ses propriétés médicinales, y compris ses propriétés anti-inflammatoires et sa capacité de soulager l'irritation de la peau. Certains affirment même que le composé soulage les symptômes du syndrome prémenstruel.","detail_care":null,"harvesting":"Les fruits mûrissent sur ​​une période de 4-6 semaines à la fin de l'été. Retirer les fruits de l'arbuste lorsque qu'ils ont atteint leur couleur. Plus mûr sera le fruit, plus il aura une saveur sucrée. Les fruits sont facilement brûlés par le soleil, les stocker donc dans un endroit ombragé. De nombreuses variétés de groseilliers ont des tiges épineuses, donc assurez-vous de porter des gants pendant de la récolte si c'est le cas de votre arbuste. Les baies sont souvent utilisées pour des confitures, gelées, marmelades et conserves de fruits.","blooming":"Floraison de grappes pendantes de fleurs couleur crème au début du printemps. Prolongées par les fruits au milieu de l'été.","soil_irr":"Pousse mieux avec un sol limoneux bien drainé, riche, humide et légèrement acide. Éviter les sols lourds et détrempés. Si votre sol a un mauvais drainage ou est fortement argileux, il est conseillé de planter sur des lits surélevés ou sur un monticule de terre. Arrosage régulier, mais pas excessif.","growth":"Prospère en plein soleil. Pousse mieux dans les régions fraîches et humides d'Amérique du Nord. Les groseilliers atteignent une largeur et une hauteur qui varient entre 0,9 m et 1,5 m. Le feuillage tombe au début de l'automne après avoir pris une couleur orangée ou rouge. Les groseilliers à maquereau sont similaires aux groseilliers, à ceci près qu'ils ont des fruits plus gros et des tiges épineuses. La casseille est un hybride de groseille et de cassis.","latin_name":"Ribes uva-crispa","genus_name":"Ribes","fertilization":"Nourrir les plantes avec un engrais azoté une fois par an, à l'automne ou début du printemps, en appliquant de 2,25 à 4,5 kg de fumier composté. Ou au début du printemps, avant que la croissance commence, appliquer de 100 à 300 g de 10-10-10. Les jeunes plants ont besoin de moins d'engrais que ceux déjà établis.","description":"Le groseillier à maquereau (Ribes uva-crispa) est une espèce d'arbuste à gros fruits d'abord vert pâle, devenant, selon les variétés, blanchâtres et translucides ou rouge sombre à maturité.  Son nom tiendrait au fait que les maquereaux (poissons) étaient traditionnellement cuisinés accompagnés de ces fruits. Dans le Nord et le patois de la France, ce fruit est également appelé « croupoux », « croque poux », « gratte-poux », « croque-poux » ou encore « pétasse » dans la Nièvre ainsi que « groseille verte » en Belgique et agrimolièr, agrassonièr en occitan.","preferred_common_name":"Groseillier Épineux","species_name":"uva-crispa","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":"http://fr.wikipedia.org/wiki/Groseillier_à_maquereau","description_source":"wikipedia","fullname":"Ribes uva-crispa","height_min":100,"height_max":145,"spread_min":100,"spread_max":145,"temperature_max":36,"temperature_min":-29,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 1 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Groseillier Épineux","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0020928.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PI","PU"],"FO":["GR"],"PT":["SH","PE","ED"],"SF":["ED","DR"],"SH":["UP"],"SN":["EE","LS","MS","ME"]}}