{"id":4003,"pruning":"Chaque année, à partir du milieu jusqu'à la fin du printemps, tailler les pousses pour respecter la symétrie. Couper les fleurs fanées si nécessaire. Les plantes qui poussent en intérieur peuvent nécessiter une taille conséquente à la fin de l'hiver.","planting":"Ensemencer les graines au printemps. Peut se propager à partir de boutures demi-mûres durant l'été.","pests":"Les aleurodes, les tétranyques et les nématodes à galle des racines. Les maladies éventuelles incluent la rouille, l'agent de pourriture, la tacheture foliaire et les maladies virales.","interesting":"Le feuillage peut irriter la peau par simple contact et causer des troubles digestifs s'il est ingéré.","detail_care":null,"harvesting":null,"blooming":"En absence de gel, des grappes de fleurs de 2,5 à 5 cm de couleur jaune à rouge ou blanche apparaissent.","soil_irr":"Arrosage modéré. Nécessite un sol bien à fort pouvoir drainant qui demeure humide et fertile.","growth":"Arbuste à feuillage persistant atteignant jusqu'à 1,80 m voire plus. Croissance rapide. De légères gelées peuvent simplement fragiliser les plantes, mais des gelées sévères peuvent endommager ou tuer celles-ci. Idéal pour attirer les papillons. Les plantes qui se propagent sont idéales pour les couvre-sols. Prospère en plein soleil.","latin_name":"Lantana x","genus_name":"Lantana","fertilization":"Ajouter de l'engrais liquide équilibré une fois par mois lors de la période de croissance.","description":"Un arc-en-ciel sur chaque grappe ! Atteignant à peine 30 cm de hauteur et de diamètre, c'est une lantana vraiment naine. Mais ce n'est certainement pas une naine quand on considère son éblouissant spectacle de couleurs. Les bonnes choses arrivent en petits paquets, puisqu'elle vous donnera une explosion de couleur en tout endroit où vous aurez la chance qu'elle demeure. De grandes quantités de papillons, colibris et autres pollinisateurs viendront à la recherche de cette petite dynamo. Merveille de l’horticulture avec ses besoins réduits en entretien et en eau, mais ce sera tout de même le centre d’attention de votre jardin où que vous le placiez. <em>La Lantana</em> \"Patriot Rainbow\" peut fleurir toute l'année en zones de rusticité 10 et 11, un véritable cadeau pour votre jardin à thème tropical. Attention aux fruits toxiques qui se forment après la chute des fleurs ; ils ressemblent à de grosses mûres mais peuvent être mortels s’ils sont consommés par des enfants ou des animaux. Dans les zones tempérées, attention au Lantana qui peut devenir assez envahissant et peut même être interdit dans votre région, s’agissant d’une mauvaise herbe nocive.","preferred_common_name":"Lantana","species_name":"x","subspecies_name":"Patriot Rainbow","subspecies_search_ordering":"Patriot Rainbow","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Lantana x 'Patriot Rainbow'","height_min":25,"height_max":30,"spread_min":25,"spread_max":30,"temperature_max":42,"temperature_min":10,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Lantana","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/shrub-verbena.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["SH","PE"],"SF":["AB","AF","FL","NT","PO","DR"],"SN":["EE","LE","ME"]}}