{"id":1962,"pruning":"Attention: auto-ensemencement libre.","planting":"Semez en intérieur dans un environnement bien éclairé, environ 8 semaines avant les dernières fortes gelées du printemps. Repiquez les semis dans votre jardin après les dernières fortes gelées.","pests":"Limaces, escargots, pucerons, cochenilles et aleurodes. Également sujet à la rouille, aux infections fongiques des feuilles et de la tige, et au charbon.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Fleurs rouges ou violettes pour la plupart, qui fleurissent du printemps à l'automne selon les espèces.","soil_irr":"Toutes les espèces faisant partie de ce genre nécessitent un sol bien drainé. La plupart des plantes de ce genre se comporte bien dans des sols moyennement riches, neutres à alcalins. Le <em>S. hookeri</em> préfère un sol acide. Les espèces alpines nécessitent un sol à excellent drainage. Cultivez dans un sol rocailleux sur un lit de rocaille. Dans un alpinum, cultivez dans des bacs contenant des proportions égales de mélange d'empotage à base de terreau et de gravier.","growth":"À la fin du printemps, couvrez ces plantes de paille ou de branches de feuilles persistantes afin de les protéger des hivers rudes.","latin_name":"Silene armeria","genus_name":"Silene","fertilization":null,"description":"De généreuses grappes d'environ 8 cm de fleurs rose foncé ornent ces plantes compactes et étalées. Donne de la couleur aux haies et bordures basses dans les régions ensoleillées.","preferred_common_name":"Silène à Bouquets","species_name":"armeria","subspecies_name":"Royal Electra","subspecies_search_ordering":"Royal Electra","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Silene armeria 'Royal Electra'","height_min":25,"height_max":30,"spread_min":10,"spread_max":20,"temperature_max":30,"temperature_min":-34,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Silène Arméria","preferred":false},{"common_name":"Silène à Bouquets","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/TRE15671_GWI.jpg","copyright":{"name":"GWI/Trevor Sims","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/sweet-william-catchfly.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["PI"],"PT":["AN","BA"],"SN":["LE","ME"]}}