{"id":3601,"pruning":"Attention: cette plante peut se révéler envahissante. Encouragez la densité et la production de feuilles en supprimant l'extrémité de la tige environ 5 semaines après l'avoir semée ou repiquée.","planting":"Semez les graines au milieu du printemps. Germe uniquement lorsque la température du sol dépasse les 21°C. Il est possible de débuter les semis en intérieur et de les repiquer lorsque la température du sol est correcte.","pests":"Pucerons. Rouille blanche et brune. Sensibles aux maladies virales et aux parasites fongiques. Faites attention à une éventuelle pourriture des racines.","interesting":"Les graines d'amarante contiennent une quantité anormalement élevée de protéines. L'<em>amarante</em> se trouve dans les régions tropicales et tempérées du monde entier.","detail_care":null,"harvesting":"Prélevez les feuilles 30 à 50 jours après avoir semé. Enlevez les feuilles au besoin, ou réduisez la taille de la plante à 20cm du sol environ. En réduisant la taille de la plante, vous encouragez la croissance du feuillage. Récoltez les graines 100 à 110 jours après la plantation. Penchez les infrutescences arrivées à maturité et secouez-les pour libérer les minuscules graines.","blooming":"Lors de la floraison, apparaissent des cymes denses de fleurs rouges ou vertes, suivies par des infrutescences. Prolongez la floraison en arrosant hardiment pendant les périodes de sécheresse estivales.","soil_irr":"Nécessite un arrosage régulier. Pousse dans les sols humides, modérément fertiles et riches en humus. L'espèce <em>A. caudatus</em> résiste aux sols pauvres. Réalisez un paillis pour augmenter la rétention d'eau.","growth":"Plantes annuelles dressées, étalées ou couchées, ou vivaces à courte vie. S'épanouit en plein soleil ou dans les environnements partiellement ombragés. Certaines espèces peuvent atteindre un peu moins d'1mètre de haut. Cette plante peut se révéler envahissante. Dans les environnements moins résistants, faites pousser l'<em>amarante</em> dans des pots ou des paniers suspendus, ou utilisez-la dans vos massifs estivaux. Elle peut également faire figure de plante d'intérieur à court terme, ou pousser dans une serre tempérée. Les fleurs des espèces <em>A. caudatus</em> et <em>A. hypochondriacus</em> sont tout à fait adaptées pour être séchées ou coupées à destination des compositions florales.","latin_name":"Amaranthus tricolor","genus_name":"Amaranthus","fertilization":"Administrez mensuellement un engrais à forte teneur en azote pour favoriser la croissance des feuilles.","description":"Feuillage extraordinaire. Feuilles supérieures rouge rosé à la pointe dorée. Les feuilles inférieures sont couleur chocolat et vert foncé. Ces plantes se colorent dès le début de l'été. Plante annuelle. Hauteur : 90 cm. ASTUCES DE JARDINAGE : Pour une floraison plus précoce, ou dans les régions froides, les graines doivent être plantées en intérieur, environ 8 semaines avant la période de plantation en extérieur. Entretenez le terrain ou paillez afin de prévenir l'apparition des mauvaises herbes. S'épanouit davantage dans les sols secs ou bien drainés.","preferred_common_name":"Amaranthes","species_name":"tricolor","subspecies_name":"Illumination","subspecies_search_ordering":"Illumination","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Amaranthus tricolor 'Illumination'","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":10,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Amarantes","preferred":false},{"common_name":"Amarante","preferred":false},{"common_name":"Amaranthes","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/chinese-spinach.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["AN"]}}