{"id":5347,"pruning":"Inutile de couper les fleurs fanées","planting":"Creusez un trou de deux fois la taille du plant que vous utilisez. Pressez le conteneur pour desserrer les racines, retirez-les du pot en renversant le pot et en tirant doucement sur le plant. Veillez à tenir le plant à la base, près de la ligne de sol, avant de tirer. Ajoutez un peu d'engrais à diffusion retardée dans votre trou et mélangez-le légèrement à la terre. Placez la motte de racines dans votre trou. Le dessus de la terre dans le pot doit être au même niveau que le sol de votre plate-bande. Pressez doucement le sol autour du plant, ne le tassez pas fermement, les racines se développeront mieux si le sol n'est pas compacté. Arrosez le plant avec un arrosoir ou un autre léger flux d'eau. Ceci va tasser la terre autour du plant. Pour économiser l'eau et décourager les mauvaises herbes, une couche de paillis peut être ajoutée au-dessus du sol entourant le plant, ce paillis devant approcher du plant mais ne pas toucher la tige.","pests":"Souvent victime des escargots et des limaces.","interesting":"Les genres <em>Diascia</em> et <em>Nemesia</em> se composent de fleurs relativement proches (ces plantes font partie de la même famille: la famille des Scrophulariaceae). Ces plantes ont des besoins similaires et sont très faciles à cultiver en pots mixtes.","detail_care":"Auto-nettoyante, le retrait des fleurs mortes n'est pas nécessaire.","harvesting":null,"blooming":"Afin de favoriser l'apparition de nouvelles fleurs, coupez régulièrement les fleurs fanées.","soil_irr":"S'épanouit dans les sols fertiles et humides à fort pouvoir drainant. Arrosez modérément, mais durant les périodes de sécheresse, arrosez plus abondamment.","growth":"Lorsque l'été est trop chaud, il est possible qu'aucune fleur n'apparaisse. Protégez ces plantes de la chaleur. La croissance ralentit lorsque les températures sont inférieures à 10°C. Les températures inférieures à zéro peuvent être fatales à la plante si elle ne s'est pas encore endurcie.","latin_name":"Diascia x","genus_name":"Diascia","fertilization":null,"description":"De charmantes fleurs roses fleurissent copieusement tout au long de la saison; Très bonne pour le début du printemps ; Nécessite très peu d'entretien","preferred_common_name":"Diascia","species_name":"x","subspecies_name":"Flying Colors Apricot","subspecies_search_ordering":"Flying Colors Apricot","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","description_url":null,"description_source":"default","fullname":"Diascia x 'Flying Colors Apricot'","height_min":20,"height_max":30,"spread_min":20,"spread_max":25,"temperature_max":24,"temperature_min":0,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Diascia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/twinspur-6.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["OR","PI"],"FO":["GR"],"PT":["AN","PE"],"SH":["MO"],"SN":["ES","MS","LS","EE","ME","LE","EF","MF","LF"]}}