{"id":684,"pruning":"Après la floraison, vous pouvez tailler la plante pour lui donner une forme et couper les pousses fleuries pour stimuler sa vigueur.","planting":"Si vous utilisez ces plantes comme couvre-sol, espacez-les de 60 à 90cm. Si vous faites pousser des cultivars ou des hybrides, utilisez des boutures ou enlevez des parties enracinées de plantes déjà établies. Vous avez aussi la possibilité de simplement planter des graines.","pests":"Rares.","interesting":"Le genre <em>Helianthemum</em> est originaire d'Asie, d'Europe, d'Afrique du Nord, d'Amérique du Nord et du Sud. Les espèces se trouvent principalement dans des prairies alpines et des zones arbustives ouvertes.","detail_care":null,"harvesting":null,"blooming":"En juillet, tailler la plante en retirant certaines fleurs et boutons pour encourager une seconde floraison en août et septembre.","soil_irr":"Arrosez modérément pendant l'été, mais assurez-vous que la terre reste sèche en hiver. Le sol se drainant facilement doit rester granuleux. Les espèces d'<em>Helianthemum</em> donnent de meilleurs résultats dans un sol neutre à alcalin et modérément fertile.","growth":"Les Hélianthèmes sont des plantes à vie courte qui ont besoin de plein soleil, et poussent dans un sol rocheux ou dans de grands pots. Laissez-les tomber en cascade sur les rochers pour un résultat optimal.","latin_name":"Helianthemum nummularium","genus_name":"Helianthemum","fertilization":"Utilisez un engrais polyvalent au printemps avant l'apparition de nouvelles pousses.","description":"Très nombreuses fleurs qui durent de mai à juillet. Malheureusement, les fleurs ne durent qu’un jour ou deux et elles ne sont donc pas de bonnes fleurs coupées.","preferred_common_name":"Hélianthème Nummulaire","species_name":"nummularium","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Helianthemum nummularium","height_min":20,"height_max":35,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":-29,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Hélianthème Nummulaire","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/rock-rose.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/rock-rose-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["OR","PI","RE","WH","YE"],"FO":["GR"],"PT":["GC","PE"],"SF":["AF"],"SH":["SP"],"SN":["EE","LS","ME"]}}