{"id":344,"pruning":"Taillez au printemps suivant l'espace disponible.","planting":"Vous pouvez les multiplier en enracinant des boutures aoûtées en été. Les boutures aoûtées sont des boutures prises à partir de bois mûr. Les plantes grasses peuvent être multipliées en semant les graines au printemps à 21°C (70°F) ou en utilisant des boutures de tiges en été.","pests":"Tétranyques, cochenilles et mouches blanches. Autres problèmes rencontrés: brûlure bactérienne, pourriture de la tige et des racine (pourridié), taches foliaires, oïdium et mildiou.","interesting":"<em/>Dans l'Antiquité, les <em>cissus</em> servaient à traiter les lésions des ligaments et des tendons. À l'heure actuelle, les suppléments à base de cissus servent à encourager la croissance osseuse et à combattre l'arthrite.","detail_care":null,"harvesting":null,"blooming":"Pour encourager un aspect touffu, pincez les jeunes plantes. En été poussent des fleurs jaunes à 4 pétales, passant inaperçues, suivies de baies bleues, rouges, violettes ou noires. Les baies sont sèches et souvent déplaisantes.","soil_irr":"Le <em>cissus</em> n'est pas exigeant quant au type de sol ou à l'arrosage. Ils s'épanouit dans les sols bien drainés. Les plantes grasses doivent être maintenues au sec en hiver, mais les plantes grasses et non grasses peuvent être arrosées modérément à généreusement par moments.","growth":"Vivaces, arbustes et plantes grimpantes à feuillage persistant. Certaines espèces ont des tiges ou des racines grasses. Les <em>cissus</em> sont des plantes grimpantes mesurant entre 1,80m et 15m selon la variété. Les plantes non grasses s'épanouissent au soleil ou sous une ombre partielle, alors que les plantes grasses apprécient le plein soleil. Dans les régions ou le <em>cissus</em> ne résiste pas, cultivez-le en plante d'intérieur, ou dans une serre chaude. La température minimale d'une serre chaude est de 13°C (55°F). En journée les températures doivent être réglées entre 13 et 18°C (55-64°F) ou plus, et la nuit, la température doit être à 13°C (55°F). Dans les régions chaudes, les espèces grimpantes, prospèrent sur une pergola, une tonnelle, un mur ou une souche d'arbre.","latin_name":"Cissus rhombifolia","genus_name":"Cissus","fertilization":"Durant la saison de végétation, utilisez un engrais liquide équilibré une fois par mois.","description":"<em>C. rhombifolia</em> est originaire d'Amérique du Sud. Il arbore de magnifiques feuilles vert foncé dentelées en forme de diamants. Les veines sur le dessous des feuilles portent des poils rougeâtres qui donnent au feuillage une teinte tirant sur le bronze. C'est une plante d'intérieur populaire, qui supporte les environnements peu éclairés.","preferred_common_name":"Vigne d'Appartement","species_name":"rhombifolia","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 13°C (55°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Cissus rhombifolia","height_min":90,"height_max":305,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-1,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Vigne d'Appartement","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/510596360_FST.jpg","copyright":{"name":"Friedrich Strauss","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/grape-ivy.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/grape-ivy-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["GR"],"FO":["GR","SI"],"PT":["IP","VI","PE"],"SF":["AF"],"SH":["SP"],"SN":["LE","ME"]}}