{"id":1552,"pruning":null,"planting":"Auto-ensemencement libre. Propager les graines des plantes biannuelles et vivaces à la fin du printemps ou au début de l’été dans des pots sous couche froide. Les plantes biannuelles mises en terre à 13-18ºC peuvent fleurir et mourir la première année. Propagation également possible par division au printemps ou boutures de racines en hiver. Les boutures semi-aoûtées sont utiles pour les plantes arbustives; les prélever à la fin de l’été.","pests":"Chenilles. Vérifier également l’absence d’oïdium et de taches foliaires fongicides.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Floraison en été avec des épis de fleurs souvent sans tige et regroupées, de 2,5 cm de large. Souvent jaunes mais parfois pourpres, rouges ou blanches.","soil_irr":"Requiert un sol alcalin, pauvre, bien drainé.","growth":"Biannuelles, quelques annuelles, vivaces et sous-arbrisseaux. S'épanouit en plein soleil. Le feuillage est couvert de laine ce qui distingue ce genre de plantes. Atteint 1 m 80 pour certaines espèces. Peut devenir une mauvaise herbe en particulier les espèces <em>V. thapsus</em>. Planter les espèces alpines sous une serre non chauffée pour les protéger de l’humidité hivernale. La plupart des molènes cultivées sont des hybrides. Les hybrides et les grandes espèces offrent les meilleurs résultats comme bordure large, mixte ou herbacée, ou sur un lit de gravier. Peut également s’adapter à un jardin sauvage ou boisé. Les espèces plus petites comme <em>V. dumulosum</em> et <em>V. pestallozae</em> sont un excellent complément pour un jardin rocailleux ou une serre non chauffée.","latin_name":"Verbascum thapsus","genus_name":"Verbascum","fertilization":"Les plantes grandissent beaucoup mieux sur un sol fertile, et un tuteur peut être nécessaire.","description":"La Molène Bouillon-blanc (Verbascum thapsus) ou Molène thapsus, Molène Bouillon-blanc, Bouillon-blanc ou Bouillon-jaune est une espèce de plante bisannuelle du genre Verbascum (les Molènes) de la famille des Scrophulariaceae. La hampe était utilisée au Moyen Âge comme torche.  Les feuilles étaient enlevées et la tige enduite de poix, d'où le surnom de Cierge de Notre-Dame donné à la plante.","preferred_common_name":"Molène Bouillon-Blanc","species_name":"thapsus","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":"http://fr.wikipedia.org/wiki/Molène_thapsus","description_source":"wikipedia","fullname":"Verbascum thapsus","height_min":120,"height_max":150,"spread_min":40,"spread_max":45,"temperature_max":30,"temperature_min":-40,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Molène Thapsus","preferred":false},{"common_name":"Bouillon-Blanc","preferred":false},{"common_name":"Cierge de Notre-Dame","preferred":false},{"common_name":"Bouillon-Jaune","preferred":false},{"common_name":"Molène Thapsus","preferred":false},{"common_name":"Molène Bouillon-Blanc","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/TRE4518_GWI.jpg","copyright":{"name":"GWI/Trevor Sims","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/common-mullein.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE"],"FO":["GR","SI"],"PT":["IP","AN","PE","ED"],"SF":["AB","AF","ED","IV","NT","DR"],"SH":["CO","UP"],"SN":["EE","LE","ME"]}}