{"id":2975,"pruning":"La <em>Vinca</em> peut devenir envahissante; tailler donc en profondeur au début du printemps en retirant certaines parties de la plante.","planting":"Espacer les espèces naines (<em>V. minor</em>) de 45 cm. Espacer les espèces plus grandes (<em>V. major</em>) de 75 cm. Propagation également possible par des boutures semi-aoûtées en été ou par division au début du printemps ou à la fin de l’automne.","pests":"Cicadelles, cochenilles et pucerons. Surveiller également tout signe de tache foliaire et dépérissement.","interesting":"La <em>Vinca</em> provient des forêts d’Europe, d’Afrique du nord et d’Asie centrale. Si elles sont ingérées, toutes les parties de la <em>Vinca</em> peuvent causer des maux d’estomac.","detail_care":null,"harvesting":null,"blooming":"Floraison au début du printemps. Les fleurs ressemblent à des moulins à vent en référence au nom de sa famille, les Apocynacées. La <em>Vinca</em> offre une meilleure floraison si elle est plantée en plein soleil.","soil_irr":"Bons résultats sur tout type de sol mais éviter les sols très secs.","growth":"Sous-arbrisseaux à feuilles persistantes et plantes vivaces herbacées. Les vincas poussent généralement près du sol et prennent racine lorsque les tiges touchent le sol. Très utile comme couvre-sol ou même pour couvrir un coteau afin d’éviter l’érosion excessive. Meilleurs résultats en plein soleil ou mi-ombre. La <em>Vinca</em> peut ressembler à une mauvaise herbe.","latin_name":"Vinca minor","genus_name":"Vinca","fertilization":null,"description":"Parfaites comme plantes de renforcement. Feuilles uniques, étonnantes, avec des centres or, et des bords verts. Les feuilles sont tout d’abord vert chartreuse et deviennent dorées puis crème. Les tiges forment un contraste important de pourpre rose. Les fleurs sont d’un joli bleu.","preferred_common_name":"Petite Pervenche","species_name":"minor","subspecies_name":"Illumination","subspecies_search_ordering":"Illumination","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","description_url":null,"description_source":"default","fullname":"Vinca minor 'Illumination'","height_min":15,"height_max":30,"spread_min":75,"spread_max":110,"temperature_max":42,"temperature_min":-34,"fertilizer":3,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Petite Pervenche","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/creeping-myrtle.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["BL"],"FO":["GR","YE"],"PT":["GC","PE"],"SF":["AF","NT","DR"],"SH":["PR","SP","VS"],"SN":["EE","ES","LS","MS"]}}