{"id":4082,"pruning":null,"planting":"Planter les graines à l’endroit souhaité de mai à juillet.","pests":null,"interesting":"Les <em>Zinnias</em> sont des plantes d’été qui adorent les climats chauds. Plantés tôt, elles attendent simplement la chaleur pour fleurir.","detail_care":null,"harvesting":null,"blooming":"La durée de floraison varie en fonction de la variété. La <em>Z. angustifolia</em> fleurit 6 semaines après avoir planté la graine et continue sa floraison jusqu’à l’automne. <em>Z. grandiflora</em> fleurit du printemps jusqu’à l’automne si on l’arrose.","soil_irr":"Les <em>Zinnias</em> ont besoin d’un bon sol de jardin et doivent être arrosées sur le sol, autour de la plante, pas sur la fleur.","growth":"La croissance de la plante varie en fonction de la variété.","latin_name":"Zinnia x","genus_name":"Zinnia","fertilization":"Pour la fertilisation des <em>Zinnias</em>, apporter les quantités souhaitées de fertilisant.","description":"Le Zinnia mexicain (Z. haageana) est un type de zinnias compact, résistant aux maladies avec d’incroyables fleurs doubles multicolores et semi-doubles. Peuvent être coupés ou plantés au milieu ou à l’avant de massifs. Plus compactes que « Chippendale », les plantes ne mesurent que 30 à 45 cm de haut mais offrent des fleurs similaires de 6 cm de large couleur rouge acajou avec des bouts de pétales dorées ou jaunes contrastants. Variété ancienne qui a reçu le prix All-America Selections en 1962.","preferred_common_name":"Zinnia","species_name":"x","subspecies_name":"Old Mexico","subspecies_search_ordering":"Old Mexico","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Zinnia x 'Old Mexico'","height_min":35,"height_max":60,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":10,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Zinnia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/z/zinnia-24.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["YE","RE"],"PT":["AN","PE"],"SF":["DR"],"SN":["EE","LE","ME","EF","LF","MF"]}}