{"id":6361,"pruning":"Divisez les touffes au printemps.","planting":"Ensemencez les graines au printemps. La température du sol doit toujours être comprise entre 13 et 18°C. Prélevez des boutures de l'apex des tiges du printemps à l'été. Chauffez le substrat d'enracinement afin de favoriser l'apparition et le développement des racines.","pests":"Souvent victime des pucerons.","interesting":"Les membres de ce genre sont principalement originaires des lisières des forêts et des prairies d'Afrique du Sud.","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Le sol doit être bien drainé. Pendantla période de croissance, arrosez hardiment. Pendantl'hiver, arrosez avec parcimonie.","growth":null,"latin_name":"Sutera x","genus_name":"Sutera","fertilization":"Durant la saison de croissance, appliquez un engrais liquide équilibré une fois par mois.","description":"Sutera « Calypsotrade; Jumbo White » est une nouvelle variété améliorée de Bacopa moins agressive que les variétés anciennes, et elle est connue pour son excellente production de branches. Les fleurs de « Calypsotrade; Jumbo White » PPAF de la taille d’une pièce de monnaie sont essentielles pour les paniers suspendus et les pots. La plante préférée de Garden Crossings !","preferred_common_name":"Sutera","species_name":"x","subspecies_name":"Calypso Jumbo White","subspecies_search_ordering":"Calypso Jumbo White","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Sutera x 'Calypso Jumbo White'","height_min":10,"height_max":20,"spread_min":20,"spread_max":25,"temperature_max":30,"temperature_min":4,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Sutera","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bacopa-9.jpg","copyright":{"name":"Garden Crossings","copyright_url":"http://www.gardencrossings.com"}}],"attributes":{"BL":["WH"],"PT":["AN","PE"],"SN":["LS","EE","ME","LE","EF","MF","LF"]}}