{"id":3,"pruning":"Pour améliorer la croissance, une taille régulière et un bon ensoleillement (plein soleil ou mi-ombre) sont essentiels. La taille doit éliminer le bois mort et s'effectue tout de suite après la floraison. Taillez les branches de manière sélective, n'utilisez pas de scie électrique. En coupant les tiges au ras du sol en hiver ou au début du printemps, on obtient une plante plus ouverte, aux branches arquées. Retirez le bois mort ou endommagé au mois d'avril. En retirant les fleurs mortes régulièrement, vous pourrez prolonger la floraison. En automne, une fois la floraison terminée, coupez légèrement les tiges des fleurs pour conserver une forme propre et soignée.","planting":"Il pousse mieux en plein soleil, où il produit d'avantage de fleurs, mais tolère aussi la mi-ombre. Plantez-les à 60-90cm les uns des autres pour former une haie naturelle ou taillée. Le climat idéal varie selon les espèces.","pests":"Aucun problème grave de maladies ou d'insectes.","interesting":"Les abélias doivent leur nom au Dr Clarke Abel (1780-1826), directeur médical et naturaliste de l'ambassade de Chine sous le mandat de Lord Amherst (1816-1817). Originaire d'Asie (Japon, Chine et ouest de l'Himalaya) et du Mexique, les abélias sont utilisés pour l'aménagement paysager et font d'excellentes barrières visuelles, ils divisent bien l'espace et peuvent être utilisés comme bordures arbustives; certaines espèces font même de bons couvre-sol. <em>Le genre abélia</em> est constitué de trois sous-espèces: 1) chinensis (feuillage caduc, originaire de Chine), 2) floribunda (originaire du Mexique), et 3) grandiflora (hybride Chinois).","detail_care":null,"harvesting":null,"blooming":"Cette plante est belle toute l'année: la floraison est prolifique pendant tout l'été et le début de l'automne, avec d'autres floraisons sporadiques pendant le restant de l'année. Les fleurs elles-mêmes sont petites, mais leur abondance fait toujours effet. Tubulaires ou en forme de clochettes, elles sont généralement roses ou blanches, même si certaines espèces peuvent être couleur lavande (<em>a. sherwoodii</em>) ou rouge violacé(abélia du Mexique). Ôtez régulièrement les fleurs fanées pour prolonger la floraison.","soil_irr":"Les abélias s'épanouissent avec un apport d'eau régulier. Ils préfèrent les sols humides, légèrement alcalins, riches en matières organiques et bien drainés, même s'ils peuvent s'adapter à un sol moyen. Une fois bien implantés, les <em>abélias</em> peuvent tolérer une sécheresse modérée; mais ils supportent mal une forte concentration de sel dans le sol.","growth":"Les abélias se plaisent en plein soleil et leur feuillage peut être persistant ou caduc. Leur taille diffère selon les espèces. La hauteur et la largeur varient, mais ils sont généralement plus larges que hauts. Les variétés les plus petites (\"<em>panache</em>\" ou \"<em>Silver Anniversary</em>\" et \"<em>prostrata</em>\", (les deux appartenant à la sous-espèce \"<em>grandiflora</em>\") atteignent une hauteur moyenne de 45 à 60cm, alors que les plus grands (de l'espèce \"<em>floribunda</em>\") peuvent atteindre une hauteur de 3 à 3,60 m.","latin_name":"Abelia dielsii","genus_name":"Abelia","fertilization":null,"description":"Le « Sherwoodii » est dense et compact. Il peut atteindre 1 à 1,2 m de hauteur et 1,5 m de largeur. Les fleurs sont de couleur lavande.","preferred_common_name":"Abelia","species_name":"dielsii","subspecies_name":"Sherwoodii","subspecies_search_ordering":"Sherwoodii","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","description_url":null,"description_source":"default","fullname":"Abelia dielsii 'Sherwoodii'","height_min":90,"height_max":120,"spread_min":90,"spread_max":120,"temperature_max":30,"temperature_min":-23,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Abelia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/abelia-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/abelia-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["SH","PE"],"SF":["AF","DR"],"SH":["RO"],"SN":["EE","EF","LE","LS","ME","MF","MS"]}}