{"id":601,"pruning":"Tailler légèrement si nécessaire après la floraison mais le <em>Fothergilla</em> offre les meilleurs résultats si on le laisse adopter sa forme naturelle.","planting":"La propagation est difficile. Les graines ont besoin de traitement de double dormance. Les boutures ont besoin de chaleur par le bas (boutures de la racine ou de surgeon); brumiser les boutures herbacées en été. En cas de transplantation, réaliser cette opération lorsque les feuilles sont encore sur l’arbuste. Creuser un trou aussi profond que la racine et d’une largeur quatre fois supérieure. Appliquer du paillis jusqu’à ce qu’il soit établi.","pests":"Rare.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Les plantes situées en plein soleil produisent plus de fleurs et leurs couleurs sont plus intenses à l’automne.","soil_irr":"Planter dans un sol acide, riche, qui retient l’humidité, et bien drainé. Sous des climats chauds, le sol doit rester humide. Arroser et appliquer un paillis pendant la saison de croissance.","growth":"Le <em>Fothergilla</em> offre les meilleurs résultats en plein soleil ou mi-ombre. Le plein soleil vous donnera plus de couleurs à l’automne mais une certaine ombre est requise sous les climats chauds.","latin_name":"Fothergilla gardenii","genus_name":"Fothergilla","fertilization":"Utiliser un fertilisant acide adapté au hêtre en novembre.","description":"'Blue Mist' est une variété à feuillage bleu qui ne se colore pas très bien durant l'automne.","preferred_common_name":"Fothergilla","species_name":"gardenii","subspecies_name":"Blue Mist","subspecies_search_ordering":"Blue Mist","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Fothergilla gardenii 'Blue Mist'","height_min":120,"height_max":185,"spread_min":90,"spread_max":185,"temperature_max":36,"temperature_min":-29,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Fothergilla","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/dwarf-fothergilla-6.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["BL","GR"],"PT":["SH","PE"],"SF":["DR"],"SH":["RO"],"SN":["ES","LS","MS"]}}