{"id":2861,"pruning":null,"planting":"Propagation par graines. Semer directement dans le sol ou dans des pots au début du printemps ou en été. Peut également se propager à partir de boutures basales de plantes vivaces au printemps. Plantes vivaces qui s'auto-ensemencent.","pests":"Sujettes à la rouille et à la tache.","interesting":"La <em>Malva</em> se trouve dans les régions sèches et ouvertes, les terrains vagues, bords de routes et bords de haies partout en Europe, Afrique du Nord et Asie tempérée. Elles ont été naturalisées dans un grand nombre d'autres endroits.","detail_care":null,"harvesting":null,"blooming":"Fleurit de l'été jusqu'à l'automne. Les fleurs sont blanches à 5 pétales, de couleur rose ou violette. Les fleurs sont de longue durée.","soil_irr":"Pousse bien dans les sols moyennement riches, dès lors qu'ils drainent bien. Dans un sol riche, les plantes auront besoin de soutien.","growth":"Annuelles, bisannuelles et vivaces. Les mauves poussent mieux en plein soleil et sont très faciles à cultiver. Elles n'ont pas une longue durée de vie, mais donnent de bons résultats comme plantes de bordure. Certaines espèces atteignent 1,2m de hauteur. La <em>Malva</em> donne de bons résultats comme bordure de plantes herbacées annuelles ou mixtes, ou comme bordure d'arbustes. Elle s'accorde joliment à un jardin boisé. Les plantes vivaces sont généralement de courte durée, mais s'auto-ensemencent.","latin_name":"Malva sylvestris","genus_name":"Malva","fertilization":null,"description":"Charmeur tolérant la chaleur, avec des fleurs qui couvrent toute la tige. Fleurs uniques de 5 cm, couleur lavande, très spectaculaires, aux nervures marquées de pourpre foncé. Semer tôt à l’intérieur et faire pousser comme plante annuelle dans le nord.","preferred_common_name":"Mauve Sylvestre","species_name":"sylvestris","subspecies_name":"Zebrina","subspecies_search_ordering":"Zebrina","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -12°C (10°F)","description_url":null,"description_source":"default","fullname":"Malva sylvestris 'Zebrina'","height_min":60,"height_max":90,"spread_min":50,"spread_max":75,"temperature_max":36,"temperature_min":-40,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Grande Mauve","preferred":false},{"common_name":"Mauve des Bois","preferred":false},{"common_name":"Mauve Sylvestre","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/malva-1.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["BL","PI","WH"],"PT":["SH","PE"],"SH":["SP","UP"],"SN":["EE","LE","ME"]}}