{"id":2366,"pruning":null,"planting":"Propager par les graines ou séparer les stolons lorsque les bulbes sont en dormance au printemps ou en automne.","pests":null,"interesting":"Les Dragon Arum sont étroitement liés à une autre plante intéressante qui présente une inflorescence florale similaire appelée <em>Amorphophallus titanum</em> (alias «fleur-cadavre»). L'inflorescence de la <em>A. titanum</em> peut atteindre 3 m de haut et ressemble étrangement à Audrey II de La Petite Boutique des horreurs. Le Dragon Arum a aussi une stratégie de pollinisation semblable. En période de floraison, les deux plantes produisent un parfum fort, semblable à de la viande pourrie. L'odeur de charogne attire les mouches et / ou les coléoptères, qui agissent comme pollinisateurs des plantes. Originaire des Balkans, de Turquie, de Grèce et de plusieurs îles grecques.","detail_care":null,"harvesting":null,"blooming":"Fleur exotique à l'odeur nauséabonde. L'inflorescence est constituée de nombreuses petites fleurs regroupées sur une longue tige centrale (spadice). Le spadice est entouré par une grande feuille modifiée voyante (spathe).","soil_irr":"Sol riche, bien drainé. Sol humide au printemps et au début de l'été, et plus sec en période de dormance. En hiver, protéger la tige souterraine avec une couche de paillis.","growth":"Curieusement, cette plante aux allures exotiques/tropicales est une plante tempérée. Elles peuvent se développer assez vigoureusement dans le Nord-Ouest.","latin_name":"Dracunculus vulgaris","genus_name":"Dracunculus","fertilization":null,"description":"Fleurs énormes, à l'air exotique, de couleur rouge foncé, avec des spadices noirs.","preferred_common_name":"Petit-dragon Vulgaire","species_name":"vulgaris","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Dracunculus vulgaris","height_min":75,"height_max":110,"spread_min":50,"spread_max":75,"temperature_max":30,"temperature_min":-12,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 91 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Petit-dragon Vulgaire","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/STF83_GWI.jpg","copyright":{"name":"GWI/Steffen Hauser","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/dragon-arum.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["PU"],"PT":["PE"],"SN":["EE","LS","LE","MS","ME"]}}