{"id":6510,"pruning":null,"planting":"Propagez à partir de boutures.","pests":"Si ces Fleurs de cire (ou Fleurs de porcelaine) restent trop mouillées, cela risque d'entraîner une pourriture des racines. Elles sont également sensibles aux nématodes.","interesting":"Ce genre a été nommé en hommage à Thomas Hoy par son ami et collègue botaniste, Robert Brown.","detail_care":null,"harvesting":null,"blooming":"Lorsqu'elles sont cultivées en pot, ces plantes fleurissent mieux en cas de feutrage radiculaire. Les fleurs, qui ressemblent presque à de la porcelaine, consistent en d'épais pétales blancs entourant une coronule en étoile et souvent multicolore.","soil_irr":"Nécessite un arrosage régulier. Ces plantes poussent mieux dans un sol meuble, riche et bien drainé. Laissez sécher entre les arrosages abondants au cours de l'été. Après la floraison, arrosez moins souvent.","growth":"Donne de meilleurs résultats avec une ombre partielle à totale. Les Hoyas ont une belle allure lorsqu'ils sont cultivés en pot, d'où leur feuillage cireux et leurs fleurs uniques peuvent tomber en cascade.","latin_name":"Hoya compacta","genus_name":"Hoya","fertilization":"Donnez régulièrement de l'engrais.","description":"La Fleur de Corde Indienne est réputée pour ses feuilles tordues/encombrées portées sur les longueurs des tiges. Les fleurs roses et rouges fleurissent du printemps à l'automne et ont un parfum agréable qui se renforce pendant la nuit.","preferred_common_name":"Allamanda","species_name":"compacta","subspecies_name":"Krinkle Kurl","subspecies_search_ordering":"Krinkle Kurl","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 13°C (55°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Hoya compacta 'Krinkle Kurl'","height_min":490,"height_max":730,"spread_min":null,"spread_max":null,"temperature_max":35,"temperature_min":10,"fertilizer":1,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 91 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Monette","preferred":false},{"common_name":"Coupe Trompette d'Or","preferred":false},{"common_name":"Liane à Lait","preferred":false},{"common_name":"Allamanda","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0101057.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH"],"FO":["GR","PI","VA","YE"],"PT":["IP","SU","VI","PE"],"SF":["AF"],"SH":["SP"],"SN":["EE","EF","LE","LS","ME"]}}