{"id":243,"pruning":null,"planting":"Les graines peuvent être semées en pleine terre ou en plateaux à la fin de l'été ou au début de l'automne dans les régions où les hivers sont doux. Partout ailleurs, les graines doivent être semées au printemps.","pests":"Les escargots, les limaces, les pucerons et les aleurodes représentent une menace. Parmi les autres problèmes rencontrés: oïdium, jaunisse de l'aster, tâches foliaires fongiques, rouille, moisissure grise, charbon blanc, et virus de la mosaïque du concombre.","interesting":"Les <em>Calendulas</em> sont originaires de la région méditerranéenne.","detail_care":null,"harvesting":null,"blooming":"Il sont colorés de la fin de l'automne au printemps dans les climats où l'hiver est doux. Dans les climats plus froids, les <em>Calendulas</em> fleurissent du printemps au milieu de l'été. Coupez les fleurs fanées afin de prolonger la floraison.","soil_irr":"<em>Les calendulas</em> s'adaptent à la plupart des sols, du moment que le drainage est suffisant.","growth":"Annuelles à tendance buissonneuse et à croissance rapide, et vivaces à feuilles persistantes à base ligneuse. La taille des <em>Calendulas</em> est souvent comprise entre 30 et 60cm, en hauteur et entre 30 et 45cm, en largeur. Pousse mieux dans les environnements ensoleillés ou partiellement ombragés. Une fois coupées, les fleurs survivent longtemps. Cultivez les annuelles en bordure libre. Les <em>Calendulas</em> poussent également très bien en pot.","latin_name":"Calendula officinalis","genus_name":"Calendula","fertilization":null,"description":"<em>C. officinalis</em> est originaire du sud de l'Europe et du pourtour méditerranéen. Cette plante mesure entre 30 et 75 cm de haut et de large avec des feuilles de 10 cm de long.","preferred_common_name":"Souci des Jardins","species_name":"officinalis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Calendula officinalis","height_min":30,"height_max":60,"spread_min":10,"spread_max":15,"temperature_max":42,"temperature_min":10,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 60 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Souci des Jardins","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/61006486_FST.jpg","copyright":{"name":"Friedrich Strauss","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pot-marigold.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pot-marigold-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["PE"],"SF":["ED","NT"],"SH":["UP"],"SN":["EE","EF","LE","LS","ME","MF"]}}