{"id":1947,"pruning":"Désherbez soigneusement autour des choux. Le paillis, comme décrit ci-dessus, empêchera également la croissance des mauvaises herbes.","planting":"Avant de planter, préparez une couche de 5 cm de fumier bien pourri ou de compost dans le sol. Semez les graines à environ 1,3 cm de profondeur. Espacez-les de 30 à 60 cm en rangs espacés de 90 cm. Un espacement plus petit entre les plantes donne en général des pommes plus petites.Pour la récolte de printemps, mieux vaut semer les graines en intérieur environ 5 à 7 semaines avant les dernières gelées, puis repiquer les semis dans le jardin 3 à 5 semaines après la date de la dernière gelée. Pour la récolte automnale, semez directement les graines dans le sol en été. Dans les régions chaudes, vous pouvez planter le chou en automne pour lui permettre de passer l'hiver et de mûrir au printemps pour la récolte.","pests":"Les deux principaux ennemis du chou sont la piéride du chou et la fausse-arpenteuse du chou, qui dévorent les feuilles. Autres nuisibles : pucerons, vers gris, marmottes et lapins, qui sont tous connus pour s'attaquer aux semis.Certaines maladies comme la flétrissure fusarienne (jaunissement du chou) et la pourriture noire. Évitez les maladies en choisissant des variétés résistantes et en alternant les cultures sur le site tous les 3 ans. Les pommes mûres sont sujettes aux maladies quand elles se fendent ou se fissurent. Les fentes surviennent quand les pommes absorbent trop d'eau trop rapidement.","interesting":"Pour cultiver du chou, mieux vaut en planter de nombreuses variétés différentes, chacune ayant ses propres usages. Par exemple, les choux ronds et de Milan conviennent mieux pour les salades et les faire sauter, alors que les variétés à têtes plus plates conviennent mieux pour les potées. Ces dernières variétés sont considérées comme étant les meilleures pour préparer la choucroute.","detail_care":null,"harvesting":"Récoltez la pomme quand elle a atteint sa pleine croissance et qu'elle est ferme. Coupez-la au ras du sol avec un couteau. Avant de le cuisiner ou de l'entreposer, retirez les feuilles extérieures pour vérifier toute trace d'insectes nuisibles. Après avoir retiré la pomme principale, de nombreuses pommes plus petites peuvent se former. Laissez-les croître jusqu'à ce qu'elles atteignent 5 à 10 cm de diamètre avant de les récolter comme des mini-choux.Les choux à feuilles lisses non lavés peuvent être conservés jusqu'à 2 semaines au réfrigérateur. Les variétés de chou de Milan ne se conservent que quelques jours. Les variétés dites de conservation peuvent être conservées pendant plusieurs mois dans une cave à légumes ou dans un environnement similaire (2°C et une humidité élevée).Les pommes mûres se fendent quand elles prennent de l'eau trop rapidement. Si vos choux pommés sont à maturité mais que vous n'êtes pas prêt à les récolter, plantez simplement une bêche dans le sol sur un côté de la plante. Cela tranchera certaines racines et les empêchera de s'alimenter en eau.","blooming":null,"soil_irr":"Arrosez à grande eau les semis. Améliorez la rétention d'eau en paillant les plantes avec une couche de 5 à 10 cm de matière organique telle que la paille, des aiguilles de sapin ou de l'herbe fraîchement coupée.","growth":"Le chou est une plante bisannuelle de saison fraîche, cultivée comme plante annuelle. Les choux poussent et mûrissent le mieux lorsque la température ne dépasse pas les 26ºC. Les plantes peuvent survivre à des températures de -4°C.","latin_name":"Brassica oleracea","genus_name":"Brassica","fertilization":"Environ 4 semaines après le repiquage, appliquez un engrais à teneur élevée en azote pour encourager la pousse des feuilles. Ne donnez pas d'engrais pendant la formation des pommes, cela pourrait entraîner une croissance rapide pouvant entraîner des fissures ou des fentes sur les pommes.","description":"Produit de très nombreuses têtes solides et bien rondes avec de petites feuilles étroitement recourbées et vert pâle. Prêt à être récolté 72 jours après avoir placé les plantes dans le jardin. ASTUCES DE JARDINAGE: Pour une récolte plus précoce, semez les graines à l'intérieur dans un emplacement ensoleillé ou sous des lampes pour plantes d'intérieur, 6 à 8 semaines avant de les planter à l'extérieur. Évitez de planter les choux dans la zone du jardin où d'autres choux ont été plantés l'année précédente. Capable de résister à un gel léger.","preferred_common_name":"Chou","species_name":"oleracea","subspecies_name":"Burpee's Copenhagen Market","subspecies_search_ordering":"Burpee's Copenhagen Market","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Brassica oleracea 'Burpee's Copenhagen Market'","height_min":25,"height_max":35,"spread_min":null,"spread_max":null,"temperature_max":27,"temperature_min":0,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Chou","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cabbage.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["PE"],"SF":["ED"],"SN":["ES","LS","MS"]}}