{"id":5247,"pruning":"Inutile de couper les fleurs fanées","planting":"Creusez un trou de deux fois la taille du plant que vous utilisez. Pressez le conteneur pour desserrer les racines, retirez-les du pot en renversant le pot et en tirant doucement sur le plant. Veillez à tenir le plant à la base, près de la ligne de sol, avant de tirer. Ajoutez un peu d'engrais à diffusion retardée dans votre trou et mélangez-le légèrement à la terre. Placez la motte de racines dans votre trou. Le dessus de la terre dans le pot doit être au même niveau que le sol de votre plate-bande. Pressez doucement le sol autour du plant, ne le tassez pas fermement, les racines se développeront mieux si le sol n'est pas compacté. Arrosez le plant avec un arrosoir ou un autre léger flux d'eau. Ceci va tasser la terre autour du plant. Pour économiser l'eau et décourager les mauvaises herbes, une couche de paillis peut être ajoutée au-dessus du sol entourant le plant, ce paillis devant approcher du plant mais ne pas toucher la tige.","pests":"Sujet aux limaces, escargots et mildiou. ","interesting":null,"detail_care":"Auto-nettoyante, le retrait des fleurs fanées n'est pas nécessaire Divisez les plants en automne si elles sont trop encombrées.","harvesting":null,"blooming":null,"soil_irr":"Le sol doit être humide et riche en humus. Des sols gorgés d'eau pour des périodes prolongées peuvent endommager la plante.","growth":"Les pulmonaires prospèrent lorsqu'elles sont tout à fait à l'ombre. Ce sont des plantes basses avec des feuilles tachetées de pois gris ou argentés. Toutes les espèces ont des racines rampantes et se propagent lentement. Convient bien comme couverture végétale sous un arbre produisant beaucoup d'ombre.","latin_name":"Pulmonaria x","genus_name":"Pulmonaria","fertilization":null,"description":"Un feuillage vert citron met en valeur des fleurs roses au début du printemps ; résistante aux cervidés","preferred_common_name":"Pulmonaria","species_name":"x","subspecies_name":"Gaelic® Spring","subspecies_search_ordering":"Gaelic® Spring","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","description_url":null,"description_source":"default","fullname":"Pulmonaria x 'Gaelic® Spring'","height_min":20,"height_max":35,"spread_min":40,"spread_max":45,"temperature_max":36,"temperature_min":-32,"fertilizer":3,"sun":2,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Pulmonaria","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/lungwort-2.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["PI"],"FO":["VA"],"PT":["AN","PE"],"SF":["DR"],"SH":["MO"],"SN":["ES","MS","LS"]}}