{"id":263,"pruning":"Supprimez les feuilles mortes des espèces sempervirentes durant l'été.","planting":"Certaines variétés doivent être plantées dans les régions humides, tandis que d'autres supportent relativement bien la sécheresse. De la même manière, les besoins en lumière sont différents selon les variétés. Certaines variétés s'auto-sèment et peuvent alors devenir envahissantes.","pests":"Ces plantes peuvent parfois être infestées de pucerons. Les <em>carex</em> sont également touchés par le charbon, les tâches foliaires fongiques et la rouille.","interesting":"On trouve les cypéracées à travers le monde entier, mais plus particulièrement dans les régions tempérées. Elles se développent généralement dans les marais. Dans le cadre des aménagements paysagers, elles sont souvent utilisées comme bordures ou couvre-sols, dans les jardins aquatiques ou en pots. Elles contribuent également à la lutte contre l'érosion.","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Les cypéracées présentent des besoins en eau très divers. Beaucoup d'espèces sont associées aux sols détrempés, tandis que d'autres peuvent résister aux périodes de sécheresse.","growth":"Vivaces cespiteuses ou rhizomateuses, à feuilles caduques et persistantes. S'épanouit en bordures, pots, jardins de rocaille ou jardins aquatiques. Certaines espèces sont très utiles pour la lutte contre l'érosion à flanc de coteau. Pousse mieux en plein soleil ou dans les environnements partiellement ombragés.","latin_name":"Carex elata","genus_name":"Carex","fertilization":null,"description":"Un feuillage doré vif, éclatant avec des bords verts étroits font que <em>Carex elata</em> 'Bowles Golden' se fait vraiment remarquer dans un jardin. Son allure arquée attrayante et les couleurs vives de son feuillage en font un compagnon idéal pour les heuchères. Cette variété prospère dans les sols humides en permanence et peut également être cultivée en eau peu profonde au bord d'un bassin de jardin.","preferred_common_name":"Laîches","species_name":"elata","subspecies_name":"Bowles Golden","subspecies_search_ordering":"Bowles Golden","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Carex elata 'Bowles Golden'","height_min":60,"height_max":90,"spread_min":60,"spread_max":90,"temperature_max":36,"temperature_min":-29,"fertilizer":1,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 8 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Laîches","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/MHJ4184_GWI.jpg","copyright":{"name":"GWI/Martin Hughes-Jones","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/tufted-sedge.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/tufted-sedge-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BR","GR"],"FO":["GR","VA","YE"],"PT":["GC","PE"],"SF":["AF","WL","DR"],"SH":["SP","UP"],"SN":["EE","LS"]}}