{"id":1177,"pruning":"Retirer les frondes mortes avant une nouvelle croissance.","planting":"Déterrer les plantes au printemps et séparer soigneusement les rhizomes. Les spores peuvent se propager à 15ºC à maturité.","pests":"Peu courant.","interesting":"On trouve les <em>Polystichum</em> dans le monde entier, dans des habitats aussi variés que les forêts tropicales et les régions alpines. Il existe environ 200 espèces de <em>Polystichum</em>. Le genre subit de fréquentes hybridations.","detail_care":null,"harvesting":null,"blooming":"Les sores apparaissent sur la face inférieure des frondes et sont recouverts d'une indusie ronde.","soil_irr":"Pousse mieux dans un sol uniformément humide et riche en matière organique, mais aussi dans un sol sec.","growth":"Il pousse bien en profondeur, à mi-ombre. Le <em>Polystichum</em> donne d'excellents résultats dans un jardin rocailleux ou comme couverture dans un jardin boisé. Il peut également se développer dans une bordure bien drainée, ou dans un massif de fougères traditionnel. Les espèces moins résistantes devraient être cultivées à l'intérieur, dans des conditions allant du frais au chaud.","latin_name":"Polystichum polyblepharum","genus_name":"Polystichum","fertilization":null,"description":"Des frondes foncées luxuriantes en touffes courbées apportent une certaine texture aux jardins ombragés. Pousse vigoureusement au printemps. Feuilles profondément entaillées d'un vert profond et avec des trichomes dorés. Utilisez cette plante dans un jardin de rocaille ou un jardin boisé, à l'ombre ou en zone partiellement ombragée. Cette plante à feuilles persistantes, originaire du Japon et de Corée du Sud, est très résistante au froid, ce qui la rend adaptée à de nombreux environnements. ","preferred_common_name":"Polystic","species_name":"polyblepharum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Polystichum polyblepharum","height_min":60,"height_max":90,"spread_min":60,"spread_max":90,"temperature_max":36,"temperature_min":-23,"fertilizer":2,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Fougère Houx","preferred":false},{"common_name":"Polystic","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPA_050831381.jpg","copyright":{"name":"Nathalie Pasquel","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/holly-fern-5.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"FO":["GR"],"PT":["FE","PE"],"SF":["AF","DR"],"SH":["UP","MO"]}}