{"id":5806,"pruning":"Retirer les tiges anciennes en hiver.","planting":"Semer les graines dès qu’elles sont mûres et à une température d’environ 21ºC. Diviser les tiges souterraines (rhizomes) au printemps. La division permet de propager une plante, en la séparant en 2 parties ou plus. Chaque partie dispose de son propre système racinaire et de plusieurs pousses ou bourgeons dormants.","pests":"L’<em>Hedychium</em> est sensible aux araignées rouges, aux pucerons, à la tache foliaire et au pourridié.","interesting":"Il existe environ 40 espèces connues d’<em>Hedychium</em>, provenant de régions légèrement boisées du continent asiatique. Les fleurs sont très parfumées et sont d’excellentes fleurs coupées. Les fruits possèdent parfois des graines colorées.","detail_care":null,"harvesting":"Les fleurs font de belles fleurs coupées. Elles fleurissent de l’été à l’automne.","blooming":"Fleurs blanches, jaunes, rouge-orangé de l’été à l’automne. Suivies de fruits capsulaires.","soil_irr":"Meilleurs résultats sur un sol riche en humus, bien drainé mais toujours humide. Arroser hardiment pendant la saison de croissance et réduire la quantité d'eau en hiver. Le sol doit être maintenu légèrement humide en hiver. Les mélanges de rempotage fonctionnent bien pour les plantes d’intérieur.","growth":"L’Hedychium pousse particulièrement bien au soleil ou mi-ombre, ou sous une lumière brillante indirecte, avec un niveau d’humidité moyen à élevé. Placer les plantes extérieures à l’abri du vent. Il est préférable de planter les Hedychiums à tendance vivace contre un mur chaud. Appliquer également un paillis épais en hiver. Planter les Hedychiums en groupes, près de plans d’eau stagnante, pour obtenir les meilleurs résultats. Meilleurs résultats également sur des bordures herbacées ou mixtes. Les Hedychiums doivent être divisés régulièrement car ils ont tendance à pousser vigoureusement. Dans les régions où l’<em>Hedychium</em> ne pousse pas comme une plante vivace, le cultiver à l’intérieur dans un grand pot, sous une serre chauffée, et déplacer à l’extérieur en été. Une serre chauffée présente une température minimum de 13°C. La journée, les températures doivent être comprises entre 13 et 18°C ou plus, et la nuit, maintenir une température de 13°C. Les plantes à tendance résistante peuvent être cultivées sous une serre non chauffée à une température d’au moins 2ºC. La journée, les températures doivent être comprises entre 5 et 10°C, et la nuit, maintenir une température de 2°C.","latin_name":"Hedychium coronarium","genus_name":"Hedychium","fertilization":"Pendant la saison de croissance, appliquer chaque mois un engrais liquide équilibré.","description":"L’Hedychium est une plante vivace rhizomateuse à croissance rapide, cultivée pour son feuillage attrayant et ses fleurs uniques, qui ont un aspect tropical. L’Hedychium provient d’Asie et peut être cultivé avec succès dans des pots sous les climats tempérés où on peut le déplacer à l’intérieur pendant l’hiver. ","preferred_common_name":"Hédychium","species_name":"coronarium","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Hedychium coronarium","height_min":245,"height_max":365,"spread_min":75,"spread_max":110,"temperature_max":36,"temperature_min":10,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 61 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Hédychium","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_100624120.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH","YE"],"PT":["IP","PE"],"SH":["UP"],"SN":["LE","ME"]}}