{"id":5730,"pruning":"Retirer les pousses latérales ou indisciplinées, chaque année, à la fin de l'hiver ou au début du printemps, afin de maintenir une structure saine.","planting":"Propagation par graines en automne. Effectuer les semis sur une planche de semis. Les cognassiers peuvent également être propagés à partir de boutures. Plantez les boutures de bois vert et les boutures semi-mûres en été, et les boutures aoûtées en automne ou au début de l'hiver. Des boutures de bois vert sont prélevées des pointes des pousses et sont plus résistantes que les boutures herbacées. Les boutures semi-mûres sont des boutures prélevées sur du bois semi-mûr et les boutures aoûtées sont des boutures prélevées à partir de bois mûr.","pests":"Il est sujet aux kermès, pucerons, cochenilles, chenilles, scarabées japonais, au cancer végétal, à la rouille, la pourriture brune, l'oïdium et la brûlure bactérienne.","interesting":"Il n'existe qu'une seule espèce connue de <i>Cydonia</i>, <i>C. oblonga</i> (Cognassier commun), originaire du sud-ouest de l'Asie. <i>Cydonia</i> est souvent confondu avec les cognassiers à fleurs, <i>Chaenomeles</i>, qui ont tendance à produire des fruits plus petits. Les fruits du cognassier sont uniquement comestibles une fois cuits. Le cultivar 'Vranja' porte des fruits parfumés.","detail_care":null,"harvesting":null,"blooming":"Donne des fleurs en forme de bol suivies de fruits ressemblant à des poires. ","soil_irr":"S'épanouit dans un sol fertile, humide, mais bien drainé. ","growth":"Arbre ou arbuste à feuilles caduques, que l'on trouve en lisière des forêts et des pentes rocailleuses. S'épanouit en plein soleil, et donne de bons fruits lors des étés longs et chauds. Dans les régions où les étés sont frais ou là où les températures hivernales tombent en dessous de -15°C, adosser les <i>Cydonia</i> à un mur. Établir une structure d'éperons porteurs de fruits lors des 3 ou 4 premiers hivers. ","latin_name":"Cydonia oblonga","genus_name":"Cydonia","fertilization":"Le cognassier requiert un sol fertile pour s'épanouir.","description":"Le Cognassier (Cydonia oblonga) est un arbuste ou un petit arbre de la famille des Rosacées originaire des régions tempérées du Caucase et d'Iran.  Ses fruits sont des coings appelés aussi pommes d'or ou poires de Cydonie.  C'est l'unique représentant du genre Cydonia. Le genre était anciennement composé de quatre autres espèces aujourd'hui réparties dans deux autres genres : Pseudocydonia et Chaenomeles avec lesquels on le confond souvent.","preferred_common_name":"Cognassier","species_name":"oblonga","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":"http://fr.wikipedia.org/wiki/Cognassier","description_source":"wikipedia","fullname":"Cydonia oblonga","height_min":365,"height_max":550,"spread_min":365,"spread_max":550,"temperature_max":36,"temperature_min":-29,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 8 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cydonia","preferred":false},{"common_name":"Cognassier","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0032687.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PI","WH"],"FO":["GR"],"PT":["SH","TR","PE","ED"],"SH":["RO"],"SN":["LS"]}}