{"id":5282,"pruning":"Il n’est pas nécessaire d’enlever les plantes mortes.","planting":"Creusez un trou deux fois plus grand que la plante que vous allez utiliser. Pressez le pot pour en dégager les racines, enlevez la plante du pot en retournant ce dernier et en tirant légèrement sur la plante. Assurez-vous de saisir la plante à sa base, au niveau de la terre, avant de tirer. Rajoutez un peu de nutriments pour végétaux à libération prolongée dans votre trou et mélangez-les légèrement avec la terre. Placez la motte dans le trou La surface de la terre dans le pot doit être au même niveau que celle dans votre plate-bande. Pressez légèrement la terre autour de la plante, ne la tassez pas, les racines pousseront mieux si la terre n’est pas tassée. Arrosez la plante à l’aide d’un arrosoir ou par un autre type d’aspersion non agressive. Ceci permettra à la terre autour du plant de se tasser. Afin de préserver l’eau et d’éliminer les mauvaises herbes, vous pouvez mettre une couche de paillis à la surface de la terre ; celui-ci est placé près du plant mais ne touche pas la tige.","pests":"Plantes souvent touchées par le pythium, la pourriture des racines et les pucerons.","interesting":"Les plantes du genre <em>Calibrachoa</em> portent souvent le nom de «mini-pétunias». En effet, elles sont très proches des <em>pétunias</em> et comme ces derniers, elles sont originaires d'Amérique du Sud.<em/> Les deux types de plantes ont été introduits sur le marché horticole européen au 19e siècle, mais ce n'est qu'au début des années 1990 que le <em>Calibrachoa</em> est devenu une plante horticole viable.","detail_care":"Si les plantes sont conservées dans un milieu trop humide, ceci peut générer de la pourriture au niveau des racines. Laissez sécher la surface de la terre avant d’arroser à nouveau. Si votre plante est flétrie alors que la terre est encore humide, il y a probablement un problème de pourriture au niveau de la racine. Autonettoyant. Il n’est pas nécessaire d’enlever les plantes mortes.","harvesting":null,"blooming":"Il est possible de prolonger la floraison en coupant régulièrement les fleurs fanées.","soil_irr":"Bon drainage nécessaire","growth":null,"latin_name":"Calibrachoa x","genus_name":"Calibrachoa","fertilization":"Une carence en fer peut se manifester si le taux de pH dans le sol est trop élevé (sol trop alcalin). Apportez du fer chélaté si le tissu foliaire interveineux devient jaune.","description":"De petites fleurs de type-pétunia, fleurissant toute l’année sur un feuillage en cascade ; Nécessite très peu d'entretien","preferred_common_name":"Calibrachoa","species_name":"x","subspecies_name":"Superbells® Trailing Lilac Mist","subspecies_search_ordering":"Superbells® Trailing Lilac Mist","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","description_url":null,"description_source":"default","fullname":"Calibrachoa x 'Superbells® Trailing Lilac Mist'","height_min":15,"height_max":20,"spread_min":20,"spread_max":20,"temperature_max":36,"temperature_min":-1,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Calibrachoa","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/calibrachoa.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["AN","PE"],"SF":["AB","PF"],"SH":["TR"],"SN":["ES","MS","LS","EE","ME","LE","EF","MF","LF"]}}