{"id":1358,"pruning":"Élaguez au printemps. Retirez les branches qui gâchent la symétrie de l'arbuste. À part cela, elles nécessitent un élagage minimal.","planting":"Plantez la sauge dans des zones bien aérées pour éviter l'apparition de moisissures. Plantez les graines de plantes annuelles au printemps (quand les températures ont dépassé les 15°C); les plantes bisannuelles dans des bacs en été; et les plantes vivaces dans des bacs au printemps.","pests":"Les sauges sont vulnérables au mildiou et à d'autres maladies fongiques. Pucerons, cochenilles, tétranyques et aleurodes. ","interesting":"Les <em>Salvia</em>, avec plus de 900 espèces, sont le genre le plus vaste de la famille des Menthes. Les fleurs produites par les plants de sauge attirent les abeilles, les papillons et les colibris. La plupart des sauges ont un feuillage très aromatique. Le nom scientifique <em>Salvia</em> vient du terme latin “salvare” ce qui signifie “soigner” ou “sauver”.","detail_care":null,"harvesting":"En été, il est judicieux de récolter avant la floraison. Pour obtenir la meilleure saveur possible, coupez les tiges le matin après que la rosée a séché. Après avoir nettoyé les tiges, utilisez-les fraîches ou faites-les sécher dans un endroit sombre et bien aéré et pendez-les à l'envers. Une fois les feuilles séchées, froissez-les et conservez-les dans un bocal hermétique. Se conserve pour 3 ans.","blooming":"Les fleurs sont bilabiales et leurs couleurs varient; elles peuvent être blanches, jaunes, saumon, roses, rouges ou écarlates. Pour une floraison continue, enlevez les fleurs au fur et à mesure.","soil_irr":"La sauge nécessite un bon drainage, en particulier en hiver. Le gel est encore plus mortel quand la sauge est dans un sol trempé. Préfère un terreau riche.","growth":"La plupart des plants de sauge prospèrent en plein soleil. Maintenez un niveau d’humidité faible à modéré. Conservez le sol frais autour des racines. Pour des récoltes continues tout au long de l'hiver, retirez la sauge du sol à la fin de l'automne et mettez-la dans des bacs.","latin_name":"Salvia splendens","genus_name":"Salvia","fertilization":"Une fois par mois appliquez dans le sol un engrais liquide complet et équilibré.","description":"La <em>Salvia splendens</em> est une plante vivace tendre à la floraison éclatante. Atteignant environ 30 cm de hauteur, cette petite plante dressée est parfaite pour obtenir un rouge vif intense (du mois de mai aux premiers gels) dans des bordures de plantes ou dans de grands massifs de plantes annuelles. Gardez cette plante en plein soleil dans des sols bien drainés et elle vous offrira sa couleur la plus intense et la plus durable. Pour continuer à obtenir de nouvelles poussées de fleurs fraîches, élaguez les fleurs presque fanées.","preferred_common_name":"Sauge","species_name":"splendens","subspecies_name":"Empire Red","subspecies_search_ordering":"Empire Red","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 15.5°C (60°F)","description_url":null,"description_source":"default","fullname":"Salvia splendens 'Empire Red'","height_min":20,"height_max":75,"spread_min":20,"spread_max":30,"temperature_max":30,"temperature_min":10,"fertilizer":3,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Sauge","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/scarlet-sage-5.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/scarlet-sage-6.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["RE"],"FO":["GR"],"PT":["PE"],"SF":["AB","NT","DR"],"SH":["UP"],"SN":["EE","EF","LE","ME","MF"]}}