{"id":1659,"pruning":null,"planting":"Propager à partir de la graine au début du printemps à 13-18ºC. Propagation également possible par division au printemps, ou à partir de boutures semi-aoûtées en été.","pests":"Pendant les étés secs, le mildiou et la rouille peuvent attaquer le feuillage. Également sensible à l’oïdium et aux maladies fongiques des feuilles. L’<em>Agastache</em> attire beaucoup d’insectes.","interesting":"L’<em>Agastache</em> provient de régions sèches et montagneuses de Chine, du Japon, des États-Unis et du Mexique.","detail_care":null,"harvesting":null,"blooming":"Épis de petites fleurs en verticilles de deux parties, qui apparaissent au milieu de l’été et à l’automne, dans des tons pourpres et roses. ","soil_irr":"L’Agastache a besoin d’un arrosage modéré. Meilleurs résultats sur un sol riche et bien drainé.","growth":"Plantes vivaces aromatiques. L’Agastache donne de bons résultats en plein soleil. La hauteur de la plante varie selon les espèces. Certaines espèces pourront atteindre une hauteur de près de 1 m 50. Les plantes délicates doivent passer l’hiver sous un abri. Fonctionne bien comme jardin d’herbes ou bordure mixte. Si elle n’est pas vivace, la planter comme une plante annuelle dans un pot.","latin_name":"Agastache foeniculum","genus_name":"Agastache","fertilization":null,"description":"Cet Hyssop, <em>Agastache</em> « Golden Jubilee » a un étonnant feuillage chartreuse semblable au Coléus ce qui fait un contraste puissant avec les fleurs en forme de goupillons bleu-violet au milieu de l’été. Compact et souvent broussailleux avec de nouvelles feuilles émergeant couleur chartreuse dorée passant ensuite au vert citron-vert. Le feuillage du « golden Jubilee » a un merveilleux parfum de réglisse ! Préfère les sols bien drainés. A remporté le prix FleuroSelect 2002 !","preferred_common_name":"Agastache Anethiodora","species_name":"foeniculum","subspecies_name":"Golden Jubilee","subspecies_search_ordering":"Golden Jubilee","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","description_url":null,"description_source":"default","fullname":"Agastache foeniculum 'Golden Jubilee'","height_min":45,"height_max":60,"spread_min":30,"spread_max":50,"temperature_max":42,"temperature_min":-34,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 61 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Agastache Anisata","preferred":false},{"common_name":"Agastache Anethiodora","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_90170392.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/hyssop-1.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["BL","PU"],"FO":["GR"],"PT":["PE"],"SF":["DR","FL","AF"],"SH":["UP"],"SN":["LE","ME","EF","MF"]}}