{"id":535,"pruning":"Tailler après la récolte, en réduisant le nombre de pousses terminales et en laissant un espace au milieu de la couronne. Les plantes cultivées à l’intérieur peuvent requérir une taille plus poussée.L’éclaircissage des fleurs et des fruits pendant la saison de la récolte permettra d’augmenter la taille des fruits qui restent.","planting":"L’<em>Eriobotrya</em> offre de bons résultats dans un pot pendant plusieurs années. Semer les graines au printemps mais n’oubliez pas que les semis peuvent produire des fruits qui n’ont que peu de chair. Vous pouvez également les reproduireavec des boutures de bois vert (enracinement en été). Les boutures de bois vert sont des boutures de bois qui ne sont pas encore arrivées à maturité.","pests":"Sensible aux maladies fongiques, pourriture brune, brûlures, pourridié, et feu bactérien.","interesting":"Le <em>néflier du Japon</em> est cultivé commercialement pour son fruit similaire à une pomme ou une prune, appelé nèfle.","detail_care":null,"harvesting":"Les nèfles mûrissent en hiver ou au début du printemps; lorsqu’elles sont mûres, elles sont molles, juteuses et sucrées. Identifier les fruits mûrs par leur couleur. Utiliser un couteau aiguisé pour couper le fruit le long de la tige en laissant un peu de tige. Éviter de déchirer la peau. Les nèfles peuvent être conservées à température ambiante pendant une dizaine de jours. Au réfrigérateur, conserver les fruits pendant 2 semaines maximum.","blooming":"Les boutons d’automne, parfumés, attirent les abeilles ce qui participe à la pollinisation et produit plus de fruits. Les températures proches de - 2°C endommagent les fleurs et empêchent le développement du fruit. Les hautes températures d’été inhibent également la floraison.","soil_irr":"Planter dans un sol bien drainé. Arroser régulièrement, en particulier pendant l’hiver pour de meilleurs fruits. Cependant, l’Eriobotry étant tolérant à la sécheresse, il peut survivre sans irrigation une fois établi.","growth":"Arbustes et arbres persistants. L’<em>Eriobotrya</em> offre les meilleurs résultats en plein soleil avec une certaine ombre sous les climats subtropicaux. Planter comme arbre séparé sur des sites chauds. Si la plante n’est pas vivace, la cultiver sous une serre non chauffée à une température d’au moins 2ºC. Pendant la journée, la température sera comprise entre 5 et 10ºC et la nuit, de 2ºC. <em>E. japonica</em> est cultivé pour son fruit.","latin_name":"Eriobotrya japonica","genus_name":"Eriobotrya","fertilization":"Utiliser un fertilisant liquide dilué une fois par semaine du printemps jusqu’à l’automne dans les pots. Fertiliser les plantes extérieures une fois par mois.","description":"<em>E. japonica</em> (néflier du Japon) porte des feuilles coriaces à nervures marquées, avec le dessus vert foncé brillant et le revers roux et pubescent. Il produit des fleurs blanc mat parfumées. Il produit également des fruits oranges ou jaunes contenant de grosses graines, qui mûrissent en hiver ou au printemps.","preferred_common_name":"Néflier du Japon","species_name":"japonica","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Eriobotrya japonica","height_min":455,"height_max":760,"spread_min":760,"spread_max":1065,"temperature_max":42,"temperature_min":-12,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 91 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Bibacier","preferred":false},{"common_name":"Néflier du Japon","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0104850.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/loquat.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/loquat-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/loquat-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["IP","TR","PE","ED"],"SF":["AF","ED","NT","PO"],"SH":["RO"],"SN":["EF","EW","LF","LW","MF","MW"]}}