{"id":245,"pruning":"La bruyère d'Ecosse ne doit être taillée que si la floraison est terminée. Une légère taille permet de conserver la forme et la densité de la plante.","planting":"La multiplication végétative est la méthode privilégiée pour la reproduction de cette plante. Enracinez des boutures à demi mûres de 5cm environ, en été. Les boutures à demi mûres sont des boutures prélevées sur du bois semi-mature.","pests":"Les tétranyques sont un réel problème, notamment durant les étés chauds.","interesting":"Le genre <em>Calluna</em> ne compte qu'une seule espèce, <em>C. vulgaris</em>), et représente la version européenne des bruyères. Bien que cette plante soit communément appelée «bruyère d'Ecosse», elle est la fleur nationale de la Norvège. Le nom du genre est issu d'un mot grec signifiant «balayer». Cela fait référence au fait que les branches à tiges multiples de la bruyère d'Ecosse étaient utilisées pour la fabrication de balais.","detail_care":null,"harvesting":null,"blooming":"Existe en différentes couleurs parmi lesquelles: blanc, différentes teintes de rose, de lavande et de violet. Fleurit du milieu à la fin de l'été.","soil_irr":"Arrosez régulièrement. Comme toutes les bruyères, l'espèce <em>C. vulgaris</em> a besoin d'un sol acide à drainage rapide. Lorsque votre sol est légèrement alcalin, il existe de nombreuses manières d'y remédier. Le moyen le plus simple consiste à ajouter du soufre à votre sol.","growth":"Arbustes à feuilles persistantes. S'épanouit exposé en plein soleil. Certaines espèces peuvent atteindre 1m de haut. Ces plantes attirent les abeilles. Cultivez la <em>callune</em> en couvre-sol ou dans un jardin de rocaille.","latin_name":"Calluna vulgaris","genus_name":"Calluna","fertilization":"Utilisez de l'engrais liquide acide à la fin de l'hiver, puis à nouveau au début de l'été.","description":"<em>C. vulgaris</em> vient des régions allant de l'Europe à l'Asie mineure. Il possède de minuscules feuilles vert foncé semblables à des écailles avec des fleurs rosées en forme de clochettes. Les couleurs des floraisons sont le blanc, le rose (du rose pâle au rose profond), la lavande et le pourpre.","preferred_common_name":"Callune","species_name":"vulgaris","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -12°C (10°F)","description_url":null,"description_source":"default","fullname":"Calluna vulgaris","height_min":10,"height_max":60,"spread_min":60,"spread_max":90,"temperature_max":33,"temperature_min":-32,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Fausse Bruyère","preferred":false},{"common_name":"Callune Vulgaire","preferred":false},{"common_name":"Bruyère Callune","preferred":false},{"common_name":"Péterolle","preferred":false},{"common_name":"Grosse Brande","preferred":false},{"common_name":"Fausse Bruyère","preferred":false},{"common_name":"Bucane","preferred":false},{"common_name":"Bruyère Commune","preferred":false},{"common_name":"Brande","preferred":false},{"common_name":"Béruée","preferred":false},{"common_name":"Calluna","preferred":false},{"common_name":"Callune","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/JYG_0901121256.jpg","copyright":{"name":"Jean-Yves Grospas","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/scotch-heather.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/scotch-heather-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/scotch-heather-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["PI","PU","RE"],"FO":["GR"],"PT":["SH","PE"],"SF":["AF"],"SH":["RO","SP","UP"],"SN":["EF","LE","ME"]}}