{"id":2363,"pruning":"Retirer les mauvaises herbes à la main autour de la plante jeune.","planting":"Planter sur un sol riche en nutriments, bien drainé, humide et sans maladie. Semer les graines sur le sol où vous souhaitez faire pousser l’aneth au printemps. Couvrir les graines avec une fine couche de compost tamisé. Pour que des couleurs inondent votre jardin de manière échelonnée, semer les graines à intervalles (une fois par mois). Les plantes établies produisent un auto-ensemencement.Éclaircir les plantes lorsqu’elles atteignent une taille suffisante pour être utilisées en cuisine.","pests":"Vous pourrez parfois détecter la présence de chrysopes sur les plantes d’aneth. Laisser ces insectes sur la plante car ce sont des prédateurs naturels des nuisibles de la plante comme les pucerons. Si vous plantez de l’aneth, votre jardin comportera moins de pucerons.","interesting":"On dit que l’aneth aurait des propriétés uniques. Il peut rafraichir l’haleine si on en mâche les jeunes feuilles. Les chefs utilisent l’aneth pour remplacer le sel dans le cadre de régimes pauvres en sel. Les graines écrasées peuvent être ajoutées à un bain pour renforcer les ongles. L’infusion d’aneth permettrait également d’atténuer les douleurs d’estomac. On dit également que «dill», le mot anglais signifiant «aneth», proviendrait du nordique ancien «dilla» qui signifie «apaisant». Il semble qu’on l’utilisait initialement pour apaiser les bébés qui pleuraient avant leur sommeil.","detail_care":null,"harvesting":"Les parties comestibles de la plante sont les feuilles et les graines. Récolter l’aneth 30 à 55 jours après avoir semé. Pour récolter les graines, retirer la fleur sèche marron et la suspendre au-dessus d’un sac en papier. Les graines pourraient avoir besoin de sécher davantage. Pour récolter les feuilles, il est préférable de prendre les pointes lorsqu’elles sont encore jeunes et tendres. Les feuilles peuvent être utilisées fraiches ou, pour un stockage sur le long terme, les sécher à l’air ou les congeler.Les feuilles fraiches sont un excellent complément aux salades, sauces, soupes et pestos, etc. Les graines séchées sont souvent utilisées pour les marinades (vinaigre et aneth).","blooming":"Retirer les fleurs pour encourager la croissance du feuillage et éviter l’auto-ensemencement.","soil_irr":"L’aneth peut survivre aux arrosages peu fréquents mais offre les meilleurs résultats lorsque le sol est humide en permanence.","growth":"Plante annuelle. L’aneth offre les meilleurs résultats en plein soleil. Tolère les climats plus frais.","latin_name":"Anethum graveolens","genus_name":"Anethum","fertilization":"Appliquer mensuellement un fertilisant soluble dans l’eau à forte teneur en nitrogène, pendant la saison de pousse.","description":"Plantez cette beauté aromatique comme point focal dans votre jardin potager. Les graines d'Aneth sont utilisées pour parfumer des conserves, et les feuilles peuvent agrémenter des salades, des soupes, des omelettes ou des légumes. Surveillez l'apparition de grandes fleurs jaunes aplaties au milieu de l'été, car elles sont encore plus parfumées.","preferred_common_name":"Aneth Odorant","species_name":"graveolens","subspecies_name":"Mammoth","subspecies_search_ordering":"Mammoth","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Anethum graveolens 'Mammoth'","height_min":60,"height_max":90,"spread_min":30,"spread_max":45,"temperature_max":42,"temperature_min":0,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Fenouil Bâtard","preferred":false},{"common_name":"Aneth Odorant","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/JMA3208_GWI.jpg","copyright":{"name":"John Martin","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/dill-2.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["IP","AN","PE","ED"],"SF":["AF","FL","ED","DR"],"SH":["UP"],"SN":["EE","ME","LE"]}}