{"id":2409,"pruning":"Attention: le <em>T. palustris</em> peut devenir envahissant.","planting":"Semer les graines dès qu'elles sont mûres, lorsque les températures atteignent au moins 15ºC. Peut également se propager par division au printemps ou en été.","pests":"Il y a parfois des cochenilles. Également sujets à la rouille et à l'enroulement des feuilles, qui sont toutefois peu communs.","interesting":"On trouve des fougères de ce genre dans des régions très pluvieuses, des marécages et des tourbières tout au long de l'hémisphère Nord et en Asie du Sud-est. Il existe environ 500 espèces connues de <em>Thelypteris</em>","detail_care":null,"harvesting":null,"blooming":"Formation de sores sur la face inférieure des feuilles.","soil_irr":"Arrosage de régulier à abondant. Pousse mieux dans les sols riches organiques constamment humides.","growth":"Fougères terrestres, à feuilles caduques. Le <em>Thelypteris</em> donne de meilleurs résultats en plein soleil ou mi-ombre. Le <em>T. palustris</em> peut présenter un comportement de mauvaises herbes. Le <em>Thelypteris</em> fonctionne mieux dans une bordure humide ou une bordure à proximité d'un étang.","latin_name":"Thelypteris decursive-pinnata","genus_name":"Thelypteris","fertilization":null,"description":"Frondes verdoyantes dentelées, ayant tendance à pousser de manière érigée. Fantastique couvre-sol pour les endroits mi-ombre. Fougère à feuilles caduques, facile à faire pousser.","preferred_common_name":"Thelypteris","species_name":"decursive-pinnata","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Thelypteris decursive-pinnata","height_min":30,"height_max":60,"spread_min":35,"spread_max":50,"temperature_max":30,"temperature_min":0,"fertilizer":2,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Thelypteris","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/japanese-beech-fern.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"FO":["GR"],"PT":["FE","PE"],"SH":["UP"]}}