{"id":1590,"pruning":"Tailler les pousses à hauteur de 2 ou 3 bourgeons de la structure permanente. Appliquer un paillis de matières organiques et apporter des nutriments à la plante pour compenser le bois perdu.","planting":"Propagation à partir de la graine à l’automne ou au printemps à 6-12ºC. Propagation possible à partir de boutures semi-aoûtés en été.","pests":"Cochenilles. Surveiller également tout signe de tache foliaire et pourridié qui se produisent occasionnellement.","interesting":"Le <em>Vitex</em> provient des régions tropicales du monde entier et est observé principalement dans les forêts ou les lits de cours d’eau asséchés.","detail_care":null,"harvesting":null,"blooming":"Épis de fleurs bleu-pourpre. Certains sont utilisés pour des colliers de fleurs.","soil_irr":"Meilleurs résultats sur tout type de sol tant que le drainage est adapté.","growth":"Arbres et arbustes à feuilles caduques et persistantes. Il existe deux espèces dans ce genre qui sont importantes au niveau horticole. L’une d’elle est un arbuste à feuilles caduques (<em>V. agnus-castus</em>) et l’autre un couvre-sol arbustif à feuilles persistantes <em>(V. rotundifolia</em>). Pousse mieux en plein soleil. <em>V. agnus-castus</em> et <em>V. negundo</em> sont cultivés pour leurs fleurs estivales. Ces espèces offrent de bons résultats comme bordure ou contre un mur. Si la température chute en dessous de 6ºC, les plantes doivent être cultivées sous une serre chauffée.","latin_name":"Vitex negundo","genus_name":"Vitex","fertilization":null,"description":"Arbres et arbustes provenant des régions tropicales, subtropicales et également tempérées du monde entier.","preferred_common_name":"Troène de Chine","species_name":"negundo","subspecies_name":"Heterophylla","subspecies_search_ordering":"Heterophylla","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Vitex negundo 'Heterophylla'","height_min":455,"height_max":760,"spread_min":455,"spread_max":760,"temperature_max":30,"temperature_min":-23,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Troène de Chine","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cut-leaf-chastetree.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cut-leaf-chastetree-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BL"],"FO":["GR"],"PT":["TR","SH","PE"],"SH":["RO","SP"],"SN":["EE","LE","ME"]}}