{"id":1572,"pruning":"Les pousses doivent être élaguées après la période de floraison. Retirez les fleurs fanées ou les parties endommagées de la plante au milieu du printemps. La plupart des espèces tolèrent un élagage en profondeur.","planting":"Propager à partir de la graine à l’automne. Les semer dans des pots sous couche froide ou sur un lit de semence. Propagation également possible des plantes à feuilles caduques à partir de boutures de bois vert, et des plantes à feuilles persistantes à partir de boutures semi-aoûtées en été.","pests":"Pucerons, charançons de la vigne, scarabées japonais, fulgoromorphas et cochenilles. Les <em>Viornes</em> sont sensibles à l’oïdium, au mildiou, à la rouille, à la pourriture du bois et la pourriture grise.","interesting":"Les baies de l’Arbuste de Canneberge américain sont comestibles contrairement à sa famille d’arbustes. Les baies sont extrêmement aigres ce qui les rend presque non comestibles, mais elles permettent de préparer des confitures, des gelées, du sirop pour les crêpes et des sauces. Si les baies sont ramassées au début de l’automne, leur teneur en pectine sera élevée, et n’ont presque pas besoin de pectine ajoutée pour faire des gelées. S’ils sont cueillis après la première gelée, les fruits contiendront moins de pectine ce qui les rendra plus souples et un peu plus savoureux. Ils ont normalement plus de goût vers la fin de l’automne ou le début de l’hiver. Hélas, les oiseaux semblent être d’accord et attendront pour les manger qu’ils soient les plus mûrs.","detail_care":null,"harvesting":null,"blooming":"Fleurs tubulaires suivies par des fruits ovoïdes rouges, bleus ou noirs. Certaines espèces produisent des fleurs dont le cœur fertile est entouré de fleurs ligulées stériles. Elles sont souvent incompatibles. La production de fruits est meilleure si plusieurs semis de la même espèce sont plantés ensemble permettant la pollinisation croisée.","soil_irr":"l’Arbuste de Canneberge américain demande une irrigation régulière et tolèrera les sols alcalins et acides.","growth":"Un arbuste à feuilles caduques qui s’accommode bien des bordures de buissons ou du jardin boisé. Le feuillage est dense et de forme ronde.Peut avoir besoin de protection contre le froid les des vents asséchants.","latin_name":"Viburnum trilobum","genus_name":"Viburnum","fertilization":null,"description":"Le Buisson de Canneberge américain est un arbuste au feuillage très dense qui produit des feuilles ressemblant au feuillage de l’érable. Cet arbuste possède un feuillage d’automne superbe allant du vert profond au jaune et rouge. Après la chute des feuilles, il expose des groupes de baies rouges brillantes qui persistent sur l’arbuste pendant une partie de l’hiver.","preferred_common_name":"Viorne","species_name":"trilobum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -43°C (-45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -12°C (10°F)","description_url":null,"description_source":"default","fullname":"Viburnum trilobum","height_min":245,"height_max":365,"spread_min":245,"spread_max":455,"temperature_max":39,"temperature_min":-46,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Viorne","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BEP2614_GWI.jpg","copyright":{"name":"GWI/Gilles Delacroix","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/american-cranberry-bush.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/american-cranberry-bush-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/american-cranberry-bush-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/american-cranberry-bush-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH","PE"],"SF":["DR","ED"],"SH":["RO","UP"],"SN":["LS"]}}