{"id":2770,"pruning":null,"planting":"Planter les Callas à l’automne, et jusqu’au début du printemps. Les rhizomes doivent être plantés à 10 cm de profondeur et espacés d’au moins 30 cm. De nombreuses espèces de Callas dépérissent à l’automne mais réapparaissent au printemps. Pendant la période de dormance en hiver, elles ont tout de même besoin d’eau mais pas autant que pendant la saison de croissance. Planter <em>Z. aethiopica</em> (parfois des espèces aquatiques) dans des récipients de 25 à 30 cm de large.","pests":"<em>Zantedeschia</em> est sensible à la pourriture du rhizome, la pourriture grise, la pourriture molle bactérienne, la rouille et les virus.","interesting":"Toute les parties de la <em>Zantedeschia</em> peuvent causer des maux d’estomac si elles sont ingérées. La sève peut également irriter la peau.","detail_care":null,"harvesting":null,"blooming":"Les fleurs apparaissent au printemps, et parfois en été. Les fleurs sont généralement blanches mais certaines variétés sont crème, orange, roses, pourpres et lavande.","soil_irr":"La Callas tolère une grande variété de sols. Meilleurs résultats sur des sols constamment humides, bien drainés, et peut même tolérer des sols marécageux. Préfère un sol légèrement acide. <em>Z. aethiopica</em> offre les meilleurs résultats en pots de 25 à 30 cm de large, remplis de sol limoneux et de l’eau à 30 cm.","growth":"Plantes vivaces possédant des rhizomes tubéreux. Plein soleil mais uniquement sous les climats doux. Dans les régions où les étés sont chauds, Callas a besoin d’un peu d’ombre, en particulier l’après-midi. Si la température chute en dessous de 10ºC, planter sous une serre chauffée ou cultiver comme plante d’intérieur. La plante peut être placée à l’extérieur en été.","latin_name":"Zantedeschia aethiopica","genus_name":"Zantedeschia","fertilization":"Appliquer un fertilisant liquide équilibré deux fois par semaine jusqu’à ce que la fleur fane.","description":"Ces Zantedeschia ont un aspect vraiment unique, avec des grands fleurs blanches en forme de calice aux pointes larges et teintées de vert. La « Green Goddess » est très robuste et prolifique, et présente l'avantage supplémentaire d'avoir des tiges particulièrement longues, parfaites pour les couper et les ramener à la maison !","preferred_common_name":"Buis de Chine","species_name":"aethiopica","subspecies_name":"Green Goddess","subspecies_search_ordering":"Green Goddess","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Zantedeschia aethiopica 'Green Goddess'","height_min":75,"height_max":110,"spread_min":50,"spread_max":75,"temperature_max":42,"temperature_min":-12,"fertilizer":1,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 15 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Murraya","preferred":false},{"common_name":"Bois Jasmin","preferred":false},{"common_name":"Buis de Chine","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/12171_CNI.jpg","copyright":{"name":"Clive Nichols","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/calla-lily-1.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["IP","PE"],"SF":["DR"],"SH":["UP"],"SN":["EE","LS","ME"]}}