{"id":869,"pruning":"Chaque année, à la fin de l'hiver ou au début du printemps, retirer les pousses croisées afin de maintenir une structure saine. Tailler les plantes topiaires 2 fois durant l'été.","planting":"Planter les lauriers à l'automne ou au printemps à une distance de 3 à 4,5 m d'intervalle et à 4,5 m minimum des immeubles et surfaces bétonnées. Ensemencer les graines à l'automne sous châssis froid pour les protéger. Peut se propager à partir de boutures demi-mûres durant l'été.","pests":"Les lauriers sont sujets aux cochenilles des Hespérides et aux insectes broyeurs éphémères qui mangent leur feuillage. Pour contrôler les infestations, utiliser l'huile de margousier. Les maladies éventuelles incluent l'oïdium et l'anthracnose.","interesting":"Les lauriers poussent dans les terrains boisés, la brousse et les régions rocheuses des Açores, les Îles Canaries et la Méditerranée. Ils font figure de vestiges des forêts de lauriers massifs qui recouvraient l'Europe avant la dernière période glacière.","detail_care":null,"harvesting":null,"blooming":"Fleurit au printemps, avec des fleurs vert-jaune femelles et mâles sur des plantes séparées. Les femelles portent des baies noires ovoïdes.","soil_irr":"Le laurier préfère un sol limoneux et un arrosage deux fois par semaine. Par la suite, il faut arroser plus fréquemment durant l'été. Après l'établissement du laurier à l'emplacement souhaité, arroser toutes les 1 à 2 semaines. Pousse mieux dans des sols à fort pouvoir drainant qui demeurent humides et fertiles. ","growth":"L'arbre peut atteindre 6 à 9 m de haut et un diamètre de 7,5 m. Prospère en plein soleil ou partiellement à l'ombre, avec un abri pour se protéger des vents secs et froids. Le <em>Laurus</em> fait un excellent spécimen topiaire puisqu'il tolère les coupes importantes.","latin_name":"Laurus nobilis","genus_name":"Laurus","fertilization":"Ajouter de l'engrais à la fin de l'hiver.","description":"<em>L. nobilis</em> provient de la Méditerranée. Il est généralement compact et possède de nombreuses tiges avec une base élargie. Il porte des feuilles aromatiques vert-foncé et vernissées, ovales, de 5 à 10 cm de long. Il produit des grappes de petites fleurs jaunes au printemps, suivies de fruits noirs ou pourpre-foncé.","preferred_common_name":"Laurier Noble","species_name":"nobilis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Laurus nobilis","height_min":455,"height_max":1220,"spread_min":455,"spread_max":915,"temperature_max":42,"temperature_min":-9,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Laurier Sauce","preferred":false},{"common_name":"Laurier Noble","preferred":false},{"common_name":"Laurier d'Apollon","preferred":false},{"common_name":"Laurier Noble","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0051982.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/sweet-bay.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/sweet-bay-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["IP","TR","AN"],"SF":["AF","FL"],"SH":["PY","RO"],"SN":["ES","LS","MS"]}}