{"id":6028,"pruning":"Conserver un environnement salubre.","planting":"Propager à partir des boutures de racines au printemps en chauffant par le bas. Il est préférable de propager les plantes tous les 2 ou 3 ans pour conserver leur robustesse.","pests":"Sensible aux pucerons, araignées rouges, acariens des bourgeons, taches foliaires fongiques, et virus de la mosaïque.","interesting":"Il existe 150 espèces connues du genre <em>Columnea</em>, provenant des Caraïbes, du Mexique, d’Amérique centrale et de l’Amérique du sud tropicale. Habituellement à l’état sauvage, la croissance du <em>Columnea</em> est épiphyte.","detail_care":null,"harvesting":null,"blooming":"Pour la meilleure production de fleurs, arroser avec parcimonie pendant les 6 à 8 semaines avant la formation de boutons. À l’apparition des boutons de fleurs, poursuivre l’arrosage normal.","soil_irr":"Meilleurs résultats sur un sol grossier, ouvert, riche en humus, modérément fertile. Arroser de manière spontanée pendant la saison de croissance. Éviter l’excès d’arrosage pouvant entraîner la pourriture des racines et des tiges. Arroser modérément pendant l’hiver et maintenir le feuillage sec.Terreau sans terre parfait pour les plantes d’intérieur en pots.","growth":"Meilleurs résultats à mi-ombre, ou sous une lumière puissante filtrée, à un endroit très humide. Lorsque le <em>Columnea</em> n’est pas vivace, placer les plantes à l’intérieur dans des pots ou des paniers suspendus couverts de mousse, ou sous une serre chauffée. Une serre chauffée présente une température minimum de 13°C. La journée, les températures doivent être comprises entre 13 et 18°C ou plus, et la nuit, maintenir une température de 13°C. Sous les climats chauds et humides, planter le <em>Columnea</em> à l’ombre d’arbres ou d’arbustes. Croissance épiphyte également possible.","latin_name":"Columnea crassifolia","genus_name":"Columnea","fertilization":"Appliquer un fertilisant dilué au quart, à forte teneur en potasse, lors de chaque arrosage pendant la saison de croissance.","description":"Arbustes à feuilles persistantes ou sous-arbrisseaux, bien adaptés aux régions chaudes et humides. Lorsque la plante n’est pas vivace, elle offre de bons résultats comme plante d’intérieur dans un pot ou un panier suspendu, ou sous une serre chauffée. Belles fleurs tubulaires du printemps jusqu’en automne. Belle plante épiphyte lorsqu’elle est vivace.","preferred_common_name":"Stenocereus","species_name":"crassifolia","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Columnea crassifolia","height_min":25,"height_max":35,"spread_min":25,"spread_max":35,"temperature_max":30,"temperature_min":16,"fertilizer":1,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Sténocéréus","preferred":false},{"common_name":"Stenocereus","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0109375.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["RE"],"FO":["GR"],"PT":["IP","TL","PE"],"SN":["ES","EE","LS","LE","MS","ME"]}}