{"id":6520,"pruning":"Après la floraison, coupez les pousses fleuries en conservant 1 à 2cm de la base. Retirez également les parties des plantes mortes ou endommagées. ","planting":"<em/>Propagez à partir de boutures semi-mûres en été. Possibilité de multiplier la <em>L. oleifolia</em> par les stolons prélevés au printemps.","pests":"Souffre de la présence de pucerons et de tétranyques, en particulier sous verre.","interesting":"Il existe seulement 7 espèces dans le genre <em>Lithodora</em> et celles-ci sont originaires de régions du sud-ouest de l'Europe jusqu'à la Grèce, la Turquie et l'Algérie. Se rencontre surtout à la montagne dans les zones broussailleuses, le maquis et l'orée des bois.","detail_care":null,"harvesting":null,"blooming":"Produit des fleurs à 5 lobes en forme d'entonnoirs, le plus souvent en été. Les fleurs sont soit bleues, soit blanches.","soil_irr":"S'épanouit dans des sols alcalins à neutres et bien drainés. L'une des exceptions est le <em>L. diffusa</em> \"Bleu du Paradis\" qui préfère que le sol soit acide et riche en humus. Si vous cultivez le <em>Lithodora</em> en alpinum, utilisez un mélange constitué à proportions égales de glaise, de terreau de feuilles et de sable sec.","growth":"Sa stature est dressée, étalée ou près du sol. Prospère lorsqu'elle est exposée en plein soleil. Lorsque le <em>Lithodora</em> est résistant, placez les plantes dans un endroit bien exposé à la lumière dans un jardin de rocaille ou un parterre surélevé. Dans des régions où les températures tombent en-dessous de -5°C, il est préférable de cultiver les plantes à l'intérieur, en alpinum. ","latin_name":"Lithodora diffusa","genus_name":"Lithodora","fertilization":null,"description":"La <em>Lithodora diffusa</em> \"Heavenly Blue\" possède des fleurs bleu azur qui couvrent le plant de la fin du printemps à l'été. Elle forme de lourds rameaux en s'étendant bas sur le sol.","preferred_common_name":"Lithodora","species_name":"diffusa","subspecies_name":"Heavenly Blue","subspecies_search_ordering":"Heavenly Blue","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Lithodora diffusa 'Heavenly Blue'","height_min":10,"height_max":20,"spread_min":50,"spread_max":75,"temperature_max":35,"temperature_min":4,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Lithodora","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0104857.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["BL"],"FO":["GR"],"PT":["SH","PE"],"SH":["PR","SP"],"SN":["LS","EE","ME","LE"]}}