{"id":7377,"pruning":null,"planting":"Planter les graines dès qu'elles sont mûres. Protéger du froid si les températures baissent jusqu'à atteindre le gel. Faire les boutures de tige à l'été. Fournir une chaleur de fond.","pests":null,"interesting":"Le <em>Maclura </em> peut produire des fruits de la taille d'une balle de baseball, verts et bosselés. En raison de la robustesse de son bois, il est mis en taillis et utilisé comme palissade.","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Une fois établi, l'arbre ne nécessite aucun arrosage.","growth":"L'oranger des Osages est un arbre à croissance rapide et qui peut atteindre 18 m de haut. L'arbre prospère en plein soleil.","latin_name":"Maclura tricuspidata","genus_name":"Maclura","fertilization":null,"description":"Maclura tricuspidata est une espèce d'arbre originaire d'Asie de l'Est, parfois cultivé pour ses fruits similaires à ceux des mûriers (Morus spp.). L'arbre a été introduit en Angleterre et dans d'autres parties de l'Europe autour de 1872, et aux États-Unis vers 1930. L'espèce est également connue sous le nom latin de Cudrania triloba (Hance.) et les noms communs de cudrang ou cudrane, Che ou zhe (en chinois: 柘 -  pinyin: Zhe), mûrier chinois (mais à ne pas confondre avec Morus australis également connu par ce nom).","preferred_common_name":"Oranger des Osages","species_name":"tricuspidata","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Maclura_tricuspidata","description_source":"wikipedia","fullname":"Maclura tricuspidata","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-34,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Oranger des Osages","preferred":true}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["TR","PE","ED"]}}