{"id":369,"pruning":"Un élagage régulier n'est pas nécessaire. Par ailleurs, ne supporte pas les greffes.","planting":"Effectuez les semis en automne, de préférence directement dans le sol. Vous pouvez les multiplier en utilisant des surgeons à la fin de l'hiver ou au début du printemps.","pests":"Problèmes communs rencontrés: dépérissement terminal et rouille-tumeur.","interesting":"Le feuillage de la comptonie est particulièrement aromatique les jours de grande chaleur et broyé.Il n'existe qu'une seule espèce connue de <em>comptonie</em>","detail_care":null,"harvesting":null,"blooming":"La comptonie fleurit en été avec des fleurs passant inaperçues, suivies de fruits fins.","soil_irr":"Prospère dans un sol bien drainés et acide, pauvre à modérément fertile.","growth":"La comptonie est un arbuste à feuilles caduques qui peut mesurer 1,50m de hauteur. Elle peut survivre sous les climats plus chauds, mais prospère sous les climats plus frais comme le nord-est des États-Unis. Elle prospère au soleil ou sous une ombre partielle.","latin_name":"Comptonia peregrina","genus_name":"Comptonia","fertilization":"La fertilisation n'est en général pas nécessaire pour obtenir de bons résultats.","description":"Ce petit arbuste forme un buisson touffu avec son feuillage au parfum agréable.","preferred_common_name":"Comptonia","species_name":"peregrina","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -43°C (-45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Comptonia peregrina","height_min":60,"height_max":120,"spread_min":120,"spread_max":305,"temperature_max":30,"temperature_min":-40,"fertilizer":2,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 8 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Comptonia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FTO_120507175.jpg","copyright":{"name":"FrÃƒÂ©dÃƒÂ©ric Tournay","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/sweet-fern.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["GR","YE"],"FO":["GR"],"PT":["SH","PE"],"SF":["FL"],"SH":["RO"],"SN":["EE","ES","LS","ME","MS"]}}