{"id":2368,"pruning":"Enlever les tiges des fleurs abîmées pour promouvoir davantage l'initiation du bourgeon floral.","planting":"Semer les graines en plein air au moment de la dernière gelée ou semer à l'intérieur 6-8 semaines avant la dernière gelée. Ils sont également facilement propagés par division des touffes de plantes déjà établies et trop fournies.","pests":null,"interesting":"Le nom <em>Dracocephalum</em> traduit littéralement comme «tête de dragon» est à l'origine du surnom de ces plantes. Les membres de ce genre ont des fleurs qui ressemblent à des têtes du dragon mythologique des cultures orientales. Comme les autres membres de la famille des menthes (Lamiacées), ils ont souvent un feuillage aromatique.","detail_care":null,"harvesting":null,"blooming":"Fleurs tubulaires à deux lèvres, qui apparaissent en spirales autour des tiges.","soil_irr":"Sol moyennement riche à riche et bien drainé. Au printemps et en été, elles ont besoin de beaucoup d'eau.","growth":"Ces plantes poussent mieux dans un endroit ensoleillé, mais elles devraient être relativement à l'abri de la lumière intense et de la chaleur car elles sont originaires de climats plus tempérés.","latin_name":"Dracocephalum ruyschianum","genus_name":"Dracocephalum","fertilization":null,"description":"Plantes formant de jolies buttes et comportant des feuilles semblable à celles du romarin, couvertes de petites fleurs bleues de type Muflier.","preferred_common_name":"Dracocephalum","species_name":"ruyschianum","subspecies_name":"Blue Dragon","subspecies_search_ordering":"Blue Dragon","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -12°C (10°F)","description_url":null,"description_source":"default","fullname":"Dracocephalum ruyschianum 'Blue Dragon'","height_min":30,"height_max":40,"spread_min":25,"spread_max":35,"temperature_max":30,"temperature_min":-40,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Dracocephalum","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/dragonhead.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["BL","PU"],"PT":["PE"],"SH":["MO"],"SN":["LE","ME"]}}