{"id":6507,"pruning":"Conservez une base saine. Supprimez les parties fanées ou endommagées.","planting":"Propagation par graines. Faites tremper les graines avant de les planter. Plantez au printemps lorsque les températures ont atteint au moins 21ºC. Possibilité de propager à partir de boutures de tiges qui se détachent facilement de la plante. ","pests":"Espèces souvent touchées par la pourriture des cladodes, les tâches foliaires zonées, la rouille noire, les cochenilles et les coccidés. Également touchées par les virus et la pourriture d'origine bactérienne.","interesting":"Les larges épines aplaties sont là pour une raison. Les épines réfléchissent la lumière à distance du cactus pour éviter la surchauffe des tiges. La couleur blanche et la forme aplatie des épines augmentent la quantité de lumière qui peut être reflétée et favorise une meilleure régulation de la température.","detail_care":null,"harvesting":null,"blooming":"Produit des fleurs de couleurs variées: elles peuvent être blanches, jaunes ou rouges. Suivies de fruits secs.","soil_irr":"S'épanouit dans les sols modérément fertiles, bien drainés, terreux et riches en humus. Un terreau standard pour cactus convient parfaitement aux plantes d'intérieur. Entre le début du printemps et le milieu de l'automne, arrosez uniquement si le substrat se dessèche. Le reste de l'année, le substrat doit être sec.","growth":"Cactus à croissance lente. Pour une croissance convenable, a besoin d'une bonne exposition au soleil et de températures élevées. Le <em>Tephrocactus</em> est utilisé pour les jardins en extérieur dans des zones chaudes et désertiques telles que l'Arizona. Ailleurs, cultivez les plantes à l'intérieur, en serre.","latin_name":"Tephrocactus articulatus","genus_name":"Tephrocactus","fertilization":"Entre le début du printemps et le milieu de l'automne, administrez 3 à 4 fois un engrais liquide équilibré. Veillez à le diluer avant application (1/4 ou 1/2 volume d'engrais).","description":"Le Paper Spine Cactus est un cactus d'Amérique du Sud très populaire réputé pour ses épines aplaties à la forme étrange auxquelles il doit son nom commun. Ses épines (dont certains disent qu'elles ressemblent à de longs ongles) et ses tiges à la segmentation reconnaissable donnent au Cactus aux épines de papier un aspect unique qui peut compléter n'importe quel jardin désertique. Il présente un peu plus de diversité que la plupart des cactus, puisqu'il peut tolérer la fraîcheur de certaines régions plus fraîches et néanmoins donner de beaux résultats.","preferred_common_name":"Tephrocactus Articulatus","species_name":"articulatus","subspecies_name":"var. papyracanthus","subspecies_search_ordering":"var. papyracanthus","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Tephrocactus articulatus 'var. papyracanthus'","height_min":15,"height_max":30,"spread_min":30,"spread_max":40,"temperature_max":42,"temperature_min":10,"fertilizer":1,"sun":4,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Tephrocactus Articulatus","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/paper-spine-cactus.jpg","copyright":{"name":"Cindy Ramos","copyright_url":""}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/paper-spine-cactus-1.jpg","copyright":{"name":"Cindy Ramos","copyright_url":""}}],"attributes":{"BL":["WH","YE"],"PT":["IP","SU","PE"],"SF":["DR","RR"],"SH":["UP"],"SN":["LS","EE","ME"]}}