{"id":5627,"pruning":"Chaque année, entre le milieu et la fin du printemps, taillez les pousses qui nuisent à la symétrie. Coupez les fleurs fanées si nécessaire.","planting":"Propagation à partir des graines au printemps. Semez en surface à 13-15°C. Propagation possible à partir de boutures à demi mûres en été. Les boutures à demi mûres sont des boutures prélevées sur du bois semi-mature.","pests":"Rare.","interesting":"Il existe seulement 7 espèces connues de <em>Backhousia</em>, originaires d'Australie. Bien que les fleurs soient de petite taille, elles portent des étamines très voyantes.","detail_care":null,"harvesting":null,"blooming":"Les fleurs sont petites et comportent 4 pétales.","soil_irr":"Pousse mieux dans les sols fertiles, riches en humus et neutres à acides. Les plantes cultivées en intérieur s'épanouiront dans un substrat composé à parts égales de terreau, de tourbe et de sable. Arrosez hardiment pendant la saison de croissance et réduisez la quantité d'eau en hiver.","growth":"Arbustes et arbres à feuilles persistantes et aromatiques, que l'on trouve dans les forêts tropicales et subtropicales d'Australie. S'épanouit exposé en plein soleil. Dans les régions où le <em>Backhousia</em> ne bénéficie pas de conditions optimales, cultivez-le au sein d'une serre tempérée. Les températures diurnes des serres tempérées se situent entre 10 et 13°C, et la température nocturne est de 7°C. Dans les environnements où ces plantes sont rustiques, cultivez-les sous forme de bordure.","latin_name":"Backhousia citriodora","genus_name":"Backhousia","fertilization":"A besoin d'un sol fertile afin de pousser correctement. Pendant la saison de croissance, appliquez chaque mois un engrais liquide équilibré.","description":"Backhousia citriodora est un arbre de la famille des Myrtaceae, originaire des forêts humides semi-tempérées de l'est de l'Australie. Il peut atteindre 20 mètres de haut mais est souvent beaucoup plus petit.  Les feuilles, d'un vert brillant, sont permanentes, opposées, lancéolées, longues de 5 à 12 centimètres pour 1,5 à 2,5 cm de largeur.","preferred_common_name":"Backhousia","species_name":"citriodora","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 18.5°C (65°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":"http://fr.wikipedia.org/wiki/Backhousia_citriodora","description_source":"wikipedia","fullname":"Backhousia citriodora","height_min":305,"height_max":1525,"spread_min":185,"spread_max":610,"temperature_max":42,"temperature_min":4,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Backhousia","preferred":true}],"attributes":{"BL":["WH"],"FO":["GR","RE"],"PT":["SH","TR","TL","PE"],"SF":["ED","FL"],"SH":["UP","VH"],"SN":["EF","EE","LE","MF","ME"]}}