{"id":1404,"pruning":"Élaguez tous les ans en retirant les pousses fanées, coupez jusqu'à 2,5 cm de la croissance de l’année précédente. ","planting":"En été, semez les graines dans le sol ou dans des pots. Si vous faites des boutures enracinées, réchauffez le bas des plantes pour encourager un enracinement suffisant.","pests":"Vulnérable au verticillium ou au pourridié des racines. Les insectes nuisibles sont rares.","interesting":"Le qualificatif spécifique <em>Simmondsia chinensis</em>, est trompeur. Le botaniste qui a donné son nom à la plante a mal lu une étiquette et confondu californica et chinensis. Les jojobas ne sont pas du tout originaires de Chine et il serait plus approprie de leur donner le nom de “californica” car ils sont originaires de Californie. Les jojobas se trouvent dans la nature dans le désert Mojave de Californie et le désert de Sonora d'Arizona et du Mexique. Ces plantes sont souvent confondues avec les Jujubes (Ziziphus ziziphus) qui sont cultivées pour leurs fruits dans les déserts du Sud de la Californie. Ces arbustes sont idéaux dans des haies, pour contrôler l’érosion et dans des jardins désertiques.","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Nécessite peu d'eau. Le sol ne requiert pas une grande fertilité car ces arbustes prospèrent dans des sols pauvres et sableux.","growth":"Atteint une taille et une largeur similaires. S’épanouit en plein soleil.","latin_name":"Simmondsia chinensis","genus_name":"Simmondsia","fertilization":null,"description":"Le jojoba (Simmondsia chinensis) est une espèce d'arbuste de la famille des Simmondsiacées. Cette plante est originaire d'Arizona et du Mexique où elle est cultivée pour la cire (appelée communément « huile de jojoba ») contenue dans ses graines.  On l'appelle encore « Or du désert » ou « Noix de brebis » car elle pousse dans les lieux arides, en plein soleil.","preferred_common_name":"Jojoba","species_name":"chinensis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":"http://fr.wikipedia.org/wiki/Jojoba","description_source":"wikipedia","fullname":"Simmondsia chinensis","height_min":150,"height_max":245,"spread_min":150,"spread_max":245,"temperature_max":42,"temperature_min":-1,"fertilizer":2,"sun":4,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Jojoba","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/RSH2096_GWI.jpg","copyright":{"name":"GWI/Richard Shiell","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/jojoba.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/jojoba-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BR"],"FO":["SI"],"PT":["SH","PE"],"SF":["AF"],"SH":["RO"],"SN":["EE","LE","ME"]}}