{"id":3611,"pruning":"Retirez toutes les tiges et les feuilles mortes au début du printemps avant que les plantes ne produisent d'autres feuilles.","planting":"Pour une floraison précoce, semez en intérieur au sein d'un environnement bien éclairé environ 8 semaines avant les dernières gelées de printemps. Plantez les graines à environ 3 mm de profondeur dans un terreau spécifique à l'ensemencement. Maintenez le substrat humide. Repiquez vos semis au sein de pots individuels lorsque ceux-ci ont développé au moins 2 paires de feuilles. Repiquez les semis dans votre jardin après les dernières fortes gelées.","pests":"Espèces sujettes à l'oïdium et aux tâches foliaires bactériennes.","interesting":"Les <em>Astilbes</em> sont connues pour leurs inflorescences formant un léger panache et leurs longues périodes de floraison. Les fleurs peuvent être de couleur blanche, rose ou rouge.","detail_care":null,"harvesting":null,"blooming":"La période de floraison dépend en grande partie de la variété de la plante.","soil_irr":"De nombreuses astilbes poussent mieux dans les sols marécageux et humides.","growth":"Les étés chauds et secs sont néfastes pour ces plantes.","latin_name":"Astilbe x","genus_name":"Astilbe","fertilization":null,"description":"Des panaches plumeux de couleur rose, rouge, crème et blanche surplombent les feuilles, dont la pointe est souvent de couleur bronze, semblables à celles des fougères. Les plantes du genre Astilbe apprécient tout particulièrement les environnements ombragés. Leur feuillage en dentelle, semblable à celui des fougères et leurs panaches plumeux apporteront une touche de grâce et d'élégance à votre jardin. Les nouvelles feuilles sont généralement de couleur bronze, et deviennent vertes avec le temps. Surplombant le feuillage, les fleurs sont idéales pour vos compositions de fleurs fraîches ou séchées. Il est préférable de planter cette variété en massifs pour garantir un effet des plus spectaculaires. Ces plantes peuvent atteindre 60 cm de haut et doivent être placées à 45 cm d'intervalle.","preferred_common_name":"Astilbe","species_name":"x","subspecies_name":"Mixed Colors","subspecies_search_ordering":"Mixed Colors","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Astilbe x 'Mixed Colors'","height_min":45,"height_max":60,"spread_min":30,"spread_max":45,"temperature_max":33,"temperature_min":-40,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Astilbe","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/false-spirea-3.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["PI","RE","WH"],"FO":["BR","GR"],"PT":["PE"],"SF":["DR"],"SN":["ME","LE"]}}