{"id":5581,"pruning":"Il n'est pas nécessaire de couper les fleurs fanées.","planting":"Creusez un trou 2 à 3 cm plus large que le diamètre du pain racinaire et de profondeur approximativement égale. Ne plantez pas trop profond. Les racines doivent affleurer à la surface du sol et le sommet du pain racinaire doit être au même niveau que le sol environnant. Dans un sol argileux, le pain racinaire doit être légèrement surélevé.Dépotez les plantes. Placez les plantes dans le trou qui leur es destiné. Dégagez les racines en pratiquant quatre ou cinq entailles verticales dans la motte, profondes de 2 à 3 cm. Démêlez un peu les racines pour favoriser leur propagation dans le sol environnant. Veillez à ce que le pain racinaire ne perde pas trop de terre.Comblez avec un mélange constitué de terre existante et d'un amendement de sol (en proportion 1/2). Dans les sols poreux sablonneux, utilisez de la tourbe de sphaigne (du Canada). Dans des sols argileux denses ou mal drainés, utilisez un amendement (écorce de pin finement broyée).Arrosez généreusement. Par la suite, arrosez seulement lorsque le sol est sec au toucher sur une profondeur de 3 à 4 cm. Contrôlez régulièrement et arrosez seulement au besoin.Pour encourager votre nouvelle plante, utiliser une solution très légère de fertilisant soluble dans l’eau de stimulation des racines, à forte teneur en phosphore et potassium.","pests":"Sujet aux cochenilles, chenilles et rouille.","interesting":"Les Amérindiens utilisaient cette plante comme laxatif à base de plantes. Apparemment, son ingestion était limitée à de petites quantités car ses pouvoirs laxatifs sont assez forts.","detail_care":"Très capable de s'adapter, il préfère les sols bien drainés. Il est préférable de le tailler à la fin de l'automne afin d'enlever les branches mortes ou cassées. Mais aucune taille n'est vraiment nécessaire. S'il préfère une humidité moyenne, il peut tolérer des conditions sèches une fois établi. Il attire les oiseaux à l'automne. Arbuste feuillu. Au début du printemps, appliquer un fertilisant spécial pour les arbres et les arbustes, à libération lente. Suivez les instructions sur l’étiquette pour la dilution recommandée.","harvesting":null,"blooming":null,"soil_irr":"Arrosage modéré. S'assurer de fournir un sol bien drainé.","growth":"Meilleure croissance en plein soleil ou mi-ombre.","latin_name":"Rhamnus frangula","genus_name":"Rhamnus","fertilization":null,"description":"Son feuillage similaire à la fougère prend une teinte jaune à l'automne et laisse apercevoir une belle écorce en hiver. Des baies noires se forment à l'automne, mais elles ne sont PAS comestibles.","preferred_common_name":"Bourdaine","species_name":"frangula","subspecies_name":"Fine Line®","subspecies_search_ordering":"Fine Line®","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -43°C (-45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","description_url":null,"description_source":"default","fullname":"Rhamnus frangula 'Fine Line®'","height_min":150,"height_max":215,"spread_min":90,"spread_max":150,"temperature_max":30,"temperature_min":-46,"fertilizer":2,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 61 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Bourdaine","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BPE5991_GWI.jpg","copyright":{"name":"Botanic Images Inc.","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/buckthorn.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"FO":["GR"],"PT":["SH","PE"],"SF":["AB","DR"],"SH":["UP"]}}