{"id":4859,"pruning":null,"planting":"Semer les graines au printemps. Des boutures à la base de la pousse peuvent également être prélevées au printemps pour permettre une reproduction végétative. ","pests":"Dans des zones de croissance fermées, des parasites tels que les tétranyques, les aleurodes et les pucerons peuvent poser problème. La plupart des Millers poussiéreux est sujette à des problèmes de rouille. ","interesting":"Les Miller Poussiéreux tirent leur nom du fait que la plupart des espèces de ce genre apparaissent comme si leur feuillage était recouvert d'une poussière blanche ou argentée. Cette “poussière” est en réalité un ensemble de poils, ou en termes botaniques, de trichomes, qui recouvrent la surface des pousses. La couleur blanche ou argentée du tapis de trichomes n'est pas non plus une coïncidence. La couleur pâle des trichomes aide à détourner les radiations solaires et à protéger la plante de la surchauffe. De plus, il est important de noter que toutes les parties de la plante peuvent causer des douleurs abdominales si elles sont consommées. ","detail_care":null,"harvesting":null,"blooming":"Fleurs semblables à des marguerites, en général en grappes, consistant en des centres denses de fleurons généralement entourés de fleurs ligulées.","soil_irr":"Les Millers poussiéreux peuvent nécessiter des sols divers, mais la plupart s’épanouit dans des sols bien drainés et modérément fertiles.","growth":"Genre varié. Arbrisseaux et arbustes annuels, bisannuels, vivaces et grimpants. Le feuillage est particulièrement varié, arrondi, triangulaire, profondément incisé ou similaire à des fougères; charnu ou succulent, et certains ont des feuilles blanches poilues ou laineuses (comme <em>S.cineraria</em>, c'est à dire la Miller Poussiéreuse).","latin_name":"Senecio cineraria","genus_name":"Senecio","fertilization":null,"description":"Plante ne nécessitant que très peu d'entretien et très polyvalente.","preferred_common_name":"Séneçon Cinéraire","species_name":"cineraria","subspecies_name":"Silverdust","subspecies_search_ordering":"Silverdust","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Senecio cineraria 'Silverdust'","height_min":20,"height_max":30,"spread_min":20,"spread_max":30,"temperature_max":42,"temperature_min":7,"fertilizer":1,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cinéraire Maritime","preferred":false},{"common_name":"Séneçon Cinéraire","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/dusty-miller-4.jpg","copyright":{"name":"Ball Horticultural Company","copyright_url":"http://www.ballhort.com/"}}],"attributes":{"FO":["SI"],"PT":["PE"],"SF":["AF"]}}