{"id":2549,"pruning":null,"planting":"Couvrir les graines légèrement avec une base sans maladie. Les pots ou la literie doivent être profonds, puisque les roses trémières ont des racines pivotantes qui pénètrent profondément dans le sol. Elles poussent mieux à côté de fondations de bâtiments ou d'autres obstacles, car elles protègent contre les dégâts dus au vent. Elles ne doivent pas être plantées dans les régions où les gelées d'hiver sont intenses.","pests":"Les limaces peuvent causer des dommages. La Puccinia malvacearum, aussi appelée rouille de la rose trémière, peut être un problème après la floraison estivale, bien que certaines nouvelles variétés soient résistantes à la maladie. Les bouts infectés devraient être retirés des alentours de la plante, puisque la maladie peut supporter l'hiver et attaquer à nouveau lors de la saison suivante.","interesting":"Bien que la rose trémière puisse n'avoir aucun usage médicinal dans les temps modernes, ces plantes ont été utilisées dans l'Antiquité pour résoudre une myriade de problèmes de santé. Les pharmaciens pourraient utiliser des extraits de roses trémières pour guérir les maux de gorge, traiter les MST, soulager les brûlures et même stimuler la production de lait pour les mères nourricières.Le mot «rose trémière», alias «hollyhock» en anglais vient de l'origine de la plante: «holy» soit «saint» et «hoc» alias «mauve», appelée «Rose papale» en français. Elle a été appelée «Rose papale» dès son introduction en Angleterre par les Croisés.Thomas Jefferson a cultivé une variété de <a href=\"/plantlibrary/plant/hollyhock-6\">Hollyhock</a> célèbre pour ses fleurs violet foncé.","detail_care":null,"harvesting":null,"blooming":"Fleurissent à la fin du printemps ou au début de l'été. Celles plantées en hiver peuvent ne pas fleurir durant leur première année: une première plantation en automne permettra d'éviter cela. Fait des fleurs de 5 pétales en forme d'entonnoir, en de grandes et fines inflorescences.","soil_irr":"Les roses trémières demandent une irrigation régulière. Donnent de meilleurs résultats dans un sol modérément fertile, bien drainé.","growth":"Bisannuelles et vivaces à vie courte. La rose trémière va germer entre cinq et dix jours. Elles s'épanouissent davantage en plein soleil. Ajouter du paillis autour de la plante permettra d'assurer la repousse annuelle pendant plusieurs années après la plantation initiale. Mettre un piquet contre les plantes dès qu'elles atteignent 0,9m de hauteur. Donne de bons résultats comme bordure mixte ou le long d'un mur. Les plantes attirent les papillons et les abeilles.","latin_name":"Alcea rosea","genus_name":"Alcea","fertilization":null,"description":"Pièce maîtresse des jardins paysagers d'autrefois, avec des flèches imposantes portant de grandes fleurs rondes, délicates, bien ouvertes. Extrêmement drues et tolérant la sécheresse. Fleurit la deuxième année après l'ensemencement. Les épis colorés peuvent atteindre une taille de 2,10 m à 2,40 m et sont parfaits pour l'arrière des bordures ou amassés dans des parterres près des maisons. Fleurs doubles à l'aspect froissé, vraiment romantiques et mesurant 9 cm de bout en bout. Plantes bisannuelles.","preferred_common_name":"Passe-Rose","species_name":"rosea","subspecies_name":"Chater's Pink","subspecies_search_ordering":"Chater's Pink","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","description_url":null,"description_source":"default","fullname":"Alcea rosea 'Chater's Pink'","height_min":215,"height_max":245,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-40,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 8 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Rose Trémière","preferred":false},{"common_name":"Rose Papale","preferred":false},{"common_name":"Rose Trémière","preferred":false},{"common_name":"Passerose","preferred":false},{"common_name":"Passe-Rose","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/hollyhock-4.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["PE"],"SN":["EE","LE","ME"]}}