{"id":7870,"pruning":"Attention: auto-ensemencement libre.","planting":"La plante s'auto-sème librement. Propagation par graines. Semer les graines à l’automne, dans des pots sous couche froide. Des boutures prélevées à la base sont également recommandées au printemps. Les plantes résistantes annuelles peuvent être semées directement en terre en automne ou au printemps. Les espèces tendres doivent être semées à 16-19°C puis replantées après le dernier risque de gel. ","pests":"Limaces, escargots, pucerons, cochenilles et aleurodes. Également sujet à la rouille, aux infections fongiques des feuilles et de la tige, et au charbon.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Fleurs rouges ou violettes pour la plupart, qui fleurissent du printemps à l'automne selon les espèces.","soil_irr":"Toutes les espèces faisant partie de ce genre nécessitent un sol bien drainé. La plupart des plantes de ce genre se comporte bien dans des sols moyennement riches, neutres à alcalins. Le <em>S. hookeri</em> préfère un sol acide. Les espèces alpines nécessitent un sol à excellent drainage. Cultivez dans un sol rocailleux sur un lit de rocaille. Dans un alpinum, cultivez dans des bacs contenant des proportions égales de mélange d'empotage à base de terreau et de gravier.","growth":"Plantes vivaces à feuilles persistantes annuelles ou bisannuelles. Il existe plusieurs espèces qui selon les climats, ont différents besoins. La plupart des espèces sont grimpantes, mais <em>S. californica</em>, le silène de Californie, peut atteindre 30 cm de hauteur. De plus petites espèces se comportent bien dans un jardin de rocaille, alors que les espèces plus grandes poussent mieux à l'avant d'une bordure. Les plantes annuelles se comportent bien en couverture végétale dans des bordures annuelles ou mixtes. Cultivez les espèces alpines dans des bacs en alpinum ou sur lit de rocailles.","latin_name":"Silene schafta","genus_name":"Silene","fertilization":null,"description":"Les <em>Silenes</em> sont un genre varié de plantes herbacées que l'on rencontre dans le monde entier.","preferred_common_name":"Silène","species_name":"schafta","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Silene schafta","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":-34,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Silène","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0109372.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["BA","ED"]}}