{"id":7344,"pruning":"Chaque année, à la fin de l'hiver ou au début du printemps, retirer les pousses croisées afin de maintenir une structure saine.","planting":"Certaines espèces peuvent atteindre jusqu'à 7,5 m de large, il faut donc faire attention au choix de l'emplacement. Ensemencer les graines à l'automne dans des conteneurs sous châssis froid (pour les protéger et assurer leur rusticité). La reproduction peut aussi s'effectuer à partir de boutures sur bois vert durant l'été.","pests":"Le copal d'Amérique oriental (<em>L. Orientalis</em>) est résistant au champignon des racines du chêne. Certains organismes nuisibles incluent les livrées, les charançons, les insectes foreurs et les chenilles tisseuses. Les maladies éventuelles sont la tacheture foliaire, des chancres suintant, le pourrissement du bois et la carie de la souche.","interesting":"Le copal d'Amérique se trouve dans les bois humides de l'Asie de l'Est et du Sud-ouest, en Amérique du Nord et au Mexique. L'arbre suinte une résine au parfum agréable depuis les boutons d'hiver.","detail_care":null,"harvesting":null,"blooming":"Les fleurs sont de grandes cosses arrondies, dures et épineuses. Certaines espèces ne produisent aucun fruit. Le feuillage vire à l'orange, rouge et violet durant l'automne. Les plantes cultivées en plein soleil offriront les plus belles couleurs à l'automne.","soil_irr":"Les <em>Liquidambars</em> se portent mieux dans des sols qui sont neutres à légèrement acides. Les feuilles peuvent devenir chlorotiques dans les sols alcalins ce qui est difficile à rectifier. C'est pour cette raison que ces plantes ne se portent pas aussi bien dans les climats désertiques puisqu'elles préfèrent les sols alcalins.","growth":"Le copal d'Amérique a un taux de croissance modéré. Ils sont magnifiques tout au long de l'année et cela est généralement dû à la structure de l'arbre, de leurs feuilles qui ressemblent à celles de l'érable et leur splendide feuillage automnal. Ils font des arbres idéaux pour les rues. Le <em>Liquidambar</em> pousse mieux en plein soleil ou à la mi-ombre.","latin_name":"Liquidambar orientalis","genus_name":"Liquidambar","fertilization":null,"description":"Liquidambar orientalis est un arbre de la famille des Hamamelidaceae, ou des Altingiaceae selon la classification phylogénétique.","preferred_common_name":"Liquidambar","species_name":"orientalis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Liquidambar_orientalis","description_source":"wikipedia","fullname":"Liquidambar orientalis","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":-23,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Liquidambar","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/LLT1120_GWI.jpg","copyright":{"name":"GWI/Leonie Lambert","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["GR"],"FO":["GR"],"PT":["TR","PE","ED"]}}