{"id":2543,"pruning":"Retirez les vieilles feuilles juste avant la floraison.","planting":"Déterrez des semis spontanés, ou divisez des mottes, au printemps ou en été pour les replanter. Espacez-les de 2,5 à 4cm. Si vous les cultivez à partir de graines, attendez-vous à une longue germination, car celle-ci peut durer 6 à 18 mois, surtout si les graines ne sont pas fraîches. Placez les graines à une profondeur d'environ 0,5cm dans les pots. Ajoutez des graviers sur le dessus de la terre et arrosez occasionnellement, en conservant le sol légèrement humide. Les graines en cours de germination ont besoin d'une stratification. Par conséquent, si elles sont à l'intérieur conservez-les à température ambiante pendant 8 semaines, puis réfrigérez-les pendant encore 8 semaines. Ceci sera nécessaire si les graines ont été expédiées depuis l'hémisphère Sud en hiver.","pests":"Les rongeurs et les limaces risquent de manger vos graines et semis d'<em>Helleborus</em>. Les pucerons peuvent également propager quelques maladies, dont la «peste noire» qui peut entraîner l'apparition de taches noires sur les feuilles.","interesting":"L'<em>Helleborus</em> était très utilisé comme médicament dans l'Antiquité. Une surdose de cette plante a d'ailleurs peut-être été à l'origine du décès d'Alexandre le Grand.","detail_care":null,"harvesting":null,"blooming":"Fleurissant en hiver et au début du printemps, les sépales semblables à des pétales persistent plusieurs mois, pendant que la formation des graines se poursuit. Il est possible que la plante ne fleurisse pas avant la troisième ou quatrième année.","soil_irr":"Plantez dans un sol riche, profond, uniformément humide, bien drainé et limoneux. Les sols neutres à légèrement alcalins conviennent généralement le mieux, mais cela peut varier. Une fois que les plantes sont établies, elles deviennent assez résistantes à la sécheresse, mais avec un sol idéal et une humidité régulière (sans être saturées d'eau), ces plantes peuvent pousser pendant des décennies.","growth":"La plupart des <em>Helleborus</em> préfèrent les zones boisées, avec une ombre tachetée de lumière. Ils peuvent survivre dans un emplacement très ombragé, mais une lumière partielle encouragera une croissance plus saine et une meilleure floraison. Les plus petites variétés conviennent aux jardins de rocaille.","latin_name":"Helleborus hybrides","genus_name":"Helleborus","fertilization":"Mettez de l'engrais une à deux fois par an et paillez une fois à l'automne, pour obtenir les meilleurs résultats.","description":"De grands et jolis boutons s'ouvrent en fleurs délicates et pourtant résistant bien au froid, comme une rose sauvage délicate. Ces hellébores sont cultivées à partir des graines et donc chaque plante produira des fleurs de couleurs légèrement différentes. Leurs tons vont du bordeaux foncé au rose et au crème, au blanc et au vert pâle; certaines sont joliment tachées de couleurs plus foncées. Feuillage vert foncé à feuilles résistantes coriaces. Appartenant à la famille des renonculacées, elles tolèrent mal les interférences une fois plantées. Elles s'auto-sèment, ce qui rend les jardins où elles se trouvent intéressants d'année en année.","preferred_common_name":"Hellébore","species_name":"x","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Helleborus hybrides","height_min":30,"height_max":45,"spread_min":45,"spread_max":60,"temperature_max":36,"temperature_min":-34,"fertilizer":1,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 8 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Hellébore","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/hellebore-3.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["BK","RE","PI","WH"],"FO":["GR"],"PT":["AN","PE"],"SF":["AF","NT","PO","DR"],"SH":["UP"],"SN":["ES","MS"]}}