{"id":665,"pruning":"Coupez le feuillage au ras du sol à la fin de l'hiver, avant l'apparition de nouvelles pousses.","planting":"Pour propager les plantes, divisez-les au printemps. Les espèces peuvent être cultivées à partir de graines, mais les cultivars panachés ne donnent pas de bons résultats.","pests":"Rares.","interesting":"Cette graminée est originaire des falaises rocheuses autour du mont Hakone dans le sud-ouest de l'île de Honshu, au Japon.","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Cette graminée préfère un sol riche en humus, uniformément humide et bien drainé. Assurez-vous qu'elle reste humide pendant les étés chauds et secs.","growth":"Dans les régions aux étés chauds, la mi-ombre est préférable, mais la <em>Hakonechloa</em> se plaît davantage dans les régions aux étés frais. En plein soleil dans les régions aux étés frais, les parties jaunes des feuilles panachées deviendront blanches, tandis qu'à mi-ombre dans des régions aux étés chauds, elles prendront une teinte jaune doré. En pleine ombre, elles deviendront vert anis. Cette plante résiste au gel. Bien qu'elle se propage par rhizomes, elle n'est pas envahissante.","latin_name":"Hakonechloa macra","genus_name":"Hakonechloa","fertilization":"Paillez l'hiver.","description":"Les chercheurs en botanique de renommée mondiale de Heronswood Nursery, filiale de Burpee, présentent de nouvelles plantes extraordinaires aux jardiniers américains. Ceci est l’une de leurs dernières découvertes. Cette herbe remarquable a longtemps été utilisée pour ses fantastiques feuilles en forme de lames rayées jaune et vert qui évoluent en cascade. Les feuilles sont d’un jaune étincelant en plein soleil et vert-citron vert à l’ombre. Cette plante à feuilles caduques donne un effet étonnant en automne et en hiver avec ses séduisantes feuilles couleur fauve-marron tout en donnant du mouvement au paysage hivernal endormi. Pour l’ombre, la mi-ombre et le soleil !","preferred_common_name":"Hakonechloa","species_name":"macra","subspecies_name":"Aureola","subspecies_search_ordering":"Aureola","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Hakonechloa macra 'Aureola'","height_min":30,"height_max":45,"spread_min":35,"spread_max":50,"temperature_max":36,"temperature_min":-29,"fertilizer":2,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Hakonechloa","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_850453466.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/hakonechloa.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/hakonechloa-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["GR"],"FO":["GR","VA","YE"],"PT":["GR","PE"],"SF":["AF","NT","DR"],"SH":["IR","MO"],"SN":["LE","EF","MF"]}}