{"id":3457,"pruning":null,"planting":"Ensemencer les graines ou diviser au printemps pour les propager.","pests":"Les rares maladies incluent la tacheture foliaire et le charbon des anthères.","interesting":"Les tiges collantes du <em>Lychnis</em> ont inspiré le nom “sylène” tandis que le nom lychnis date du troisième siècle avant JC lorsque Theophrastus appela ses grappes lumineuses d'après les lampes.","detail_care":null,"harvesting":null,"blooming":"Fleurs à cinq pétales avec une base en forme de tube et des faces aplaties pourvues de pétales arrondis, échancré ou à franges. Quatre ou cinq styles. Couper les fleurs fanées pour allonger la période de floraison. Les plantes à feuilles grises exposeront leur plus beau feuillage s'ils poussent dans un sol sec en plein soleil.","soil_irr":"Sol léger, normal à riche et bien drainé.","growth":"Bisannuelles ou vivaces. Les plantes ont des feuilles arrondies souvent poilues. Similaire au genre silène. Pousse mieux en plein soleil ou partiellement à l'ombre.","latin_name":"Lychnis coronoria","genus_name":"Lychnis","fertilization":null,"description":"Des fleurs délicates de 2,5 à 5 cm toutes en nuances de blanc, rose, pourpre et cerise éclosent sur des plants au feuillage argenté. Idéale pour les bordures complètement ou partiellement ombragées. Pour une croissance anticipée, amorcez les graines en intérieur en bacs ou en pots. Couvrez de paille ou de branches de feuilles persistantes à l'automne afin de les protéger des hivers rudes.","preferred_common_name":"Lychnis","species_name":"coronoria","subspecies_name":"Diamonds & Rubies","subspecies_search_ordering":"Diamonds & Rubies","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Lychnis coronoria 'Diamonds & Rubies'","height_min":75,"height_max":110,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":-34,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Lychnis","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/MHJ6158_GWI.jpg","copyright":{"name":"GWI/Martin Hughes-Jones","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/rose-campion.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["PI","PU","WH"],"FO":["SI"],"PT":["PE"],"SF":["AF","DR"],"SH":["IR","UP"],"SN":["ME"]}}