{"id":5607,"pruning":"Afin d'améliorer la qualité des feuilles, retirez les tiges fleuries dès qu'elles se développent.","planting":"Une fois arrivées à maturité, semez les graines dans un pot ou directement dans le sol. Procédez à la division au printemps ou à l'automne. La division permet de propager une plante, en la séparant en 2 parties ou plus. Chaque partie dispose de son propre système racinaire et de plusieurs pousses ou bourgeons dormants.","pests":"Rare.","interesting":"Il n'existe qu'une seule espèce connue du genre <em>Myrrhis</em>, <em>M. odorata</em>","detail_care":null,"harvesting":"Cueillez les feuilles entre le début du printemps et la fin de l'été.","blooming":"De petites fleurs blanches en forme d'étoile apparaissent au début de l'été, suivies par des fruit marron luisants, prolongés par un bec.","soil_irr":"Pousse mieux dans les sols humides, moyennement fertiles et bien drainés.","growth":"Plantes herbacées vivaces aromatiques. Pousse mieux dans les environnements partiellement ombragés. S'adapte parfaitement au sein d'une bordure mixte ou d'un jardin d'herbes aromatiques. Plante cultivée pour son feuillage semblable à celui des fougères. Les feuilles sont utilisées en tant que fines herbes, et ont un goût anisé.","latin_name":"Myrrhis odorata","genus_name":"Myrrhis","fertilization":"A besoin d'un sol modérément fertile.","description":"Le Cerfeuil anisé, Cerfeuil d'Espagne et Cerfeuil musqué est une plante herbacée vivace de la famille des Apiacées, cultivée pour ses feuilles et ses graines au goût sucré et anisé, utilisées comme condiments alimentaires.","preferred_common_name":"Cerfeuil Anisé","species_name":"odorata","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -12°C (10°F)","description_url":"http://fr.wikipedia.org/wiki/Myrrhis_odorata","description_source":"wikipedia","fullname":"Myrrhis odorata","height_min":185,"height_max":1830,"spread_min":120,"spread_max":185,"temperature_max":33,"temperature_min":-40,"fertilizer":3,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Myrrhis Odorant","preferred":false},{"common_name":"Cerfeuil Musqué","preferred":false},{"common_name":"Cerfeuil Musqué","preferred":false},{"common_name":"Cerfeuil d'Espagne","preferred":false},{"common_name":"Cerfeuil Anisé","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/14834_CNI.jpg","copyright":{"name":"Clive Nichols","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["IP","AN","ED"],"SF":["AF","ED","FL"],"SH":["MO"],"SN":["EE"]}}