{"id":2726,"pruning":"Récupérer régulièrement les graines. S'assurer que le sol autour des poireaux ne comporte pas de graines.","planting":"Semez les graines directement dans la terre 4 semaines avant la date des dernières gelées dans votre région. Cependant, comme les poireaux mettent souvent beaucoup de temps à mûrir, il vaut souvent mieux comment à semer en intérieur. Plantez en intérieur 8 semaines avant la date des dernières gelées dans votre région. Il vaut mieux garder le haut des pousses coupées à 8 cm. Repiquer à la dernière date des gelées ou juste après.Avant de planter, insérer une couche de compost de 5 cm dans la terre. Avec les sols lourds et argileux, il vaut mieux planter dans des parterres surélevés. Semer les graines à 1,5 cm de profondeur, à 3 cm de distance dans des rangées séparées de 45 cm. Penser à bien éclaircir les jeunes pousses de 15 cm, avec 30 à 60 cm entre les rangées.Lors du repiquage, mettez les plants à 15 cm de distance, à 10 cm de profondeur dans des tranchées de 20 cm de profondeur et de largeur. Rangées séparées de 45 cm.","pests":"Relativement exemptes d'insectes nuisibles.","interesting":"Saveur douce d'oignon. Le poireau est aussi excellent cru que cuit. Délicieux ajouté aux salades, ragoûts, soupes et plats sautés. Propriétés diurétiques.","detail_care":null,"harvesting":"Les parties comestibles du poireaux sont les feuilles et les fanes. Les poireaux mûrissent en environ 70 à 120 jours. Leur goût est plus sucré après une gelée. Récoltez les poireaux lorsque les tiges mesurent au moins 1,5 cm de diamètre. Il est aussi judicieux de récolter quand les poireaux ont une tige blanche d'au moins 8 cm de long.Quand le climat est doux, il est possible de laisser passer l'hiver aux poireaux et de les récolter au début du printemps. Dans les régions plus froides, vous devez pailler les plants sur une épaisseur de 10 à 15 cm s'ils passent l'hiver au jardin.Les poireaux se conservent jusqu'à une semaine au réfrigérateur.","blooming":"Les petites fleurs forment des boules à l'extrémité des tiges, idéales pour les compositions florales fraîches ou séchées.","soil_irr":"Gardez les tiges blanches en remplissant petit à petit les tranchées au fur et à mesure que les plants poussent. On peut aussi faire un monticule de terre autour des tiges. Arroser quand nécessaire pour garder la terre humide. En général, une fois par semaine suffit.","growth":"Les poireaux appartiennent à la même famille que l'oignon et se cultivent comme des annuelles d'hiver. Ce sont des légumes résistants au gel, à la longue période de récolte. Il est possible de récolter continuellement du milieu de l'été au printemps suivant.","latin_name":"Allium porrum","genus_name":"Allium","fertilization":"Fertiliser les poireaux une fois par mois avec un engrais équilibré de type 5-5-5.","description":"110 jours. Toujours aussi délicieux après 150 ans, ce poireau au feuillage resplendissant est parfois surnommé American Flag. Il est très résistant au froid et pousse bien au sud. La meilleure portion du poireau fait généralement 30 cm de long et 5 à 8 cm de diamètre.","preferred_common_name":"Poireau","species_name":"porrum","subspecies_name":"Giant Musselburgh","subspecies_search_ordering":"Giant Musselburgh","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Allium porrum 'Giant Musselburgh'","height_min":50,"height_max":75,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-7,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Porreau","preferred":false},{"common_name":"Poireau","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/leek-1.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["IP","AN","PE","ED"],"SF":["ED","DR"],"SN":["EE","LE","ME","EF","LF","MF"]}}