{"id":6186,"pruning":"Si la plante a un aspect déguenillé au début du printemps, couper les feuilles abîmées pour faire place au vibrant nouveau feuillage qui comblera vite l'espace.","planting":"Creusez un trou 2 à 3 cm plus large que le diamètre du pain racinaire et de profondeur approximativement égale. Ne plantez pas trop profond. Les racines doivent affleurer à la surface du sol et le sommet du pain racinaire doit être au même niveau que le sol environnant. Dans un sol argileux, le pain racinaire doit être légèrement surélevé.Dépotez les plantes. Placez les plantes dans le trou qui leur est destiné. Dégagez les racines en pratiquant quatre ou cinq entailles verticales dans la motte, profondes de 2 à 3 cm. Démêlez un peu les racines pour favoriser leur propagation dans le sol environnant. Veillez à ce que le pain racinaire ne perde pas trop de terre.Comblez avec un mélange constitué de terre existante et d'un amendement de sol (en proportion 1/2). Dans les sols poreux sablonneux, utilisez de la tourbe de sphaigne (du Canada). Dans des sols argileux denses ou mal drainés, utilisez un amendement (écorce de pin finement broyée).Arrosez généreusement. Par la suite, arrosez seulement lorsque le sol est sec au toucher sur une profondeur de 3 à 4 cm. Contrôlez régulièrement et arrosez seulement au besoin.Pour favoriser la croissance de votre nouvelle plante, additionnez l'eau d'une petite quantité d'engrais soluble riche en phosphore et en potassium pour stimuler les racines.","pests":"Peu courant.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Fait des fleurs tubulaires en forme de cloche, rose ou blanc, entre le printemps et l'automne.","soil_irr":"Le sol doit être rectifié avec des matières organiques avant plantation. Il doit également avoir un bon drainage et un pH neutre.","growth":"Les Heucherellas se comportent magnifiquement en bordures florales et en pots. Donne un meilleur résultat au Nord qu'au Sud, leur durée de vie tend à augmenter avec la diminution de la température moyenne. Ces vivaces poussent de la manière la plus vigoureuse qui soit et ont les couleurs les plus fortes quand elles sont plantées en ombrage partiel (de préférence à l'ombre dans l'après-midi). Elles peuvent également pousser en ombrage intégral, mais leur croissance sera très lente. Certaines variétés peuvent supporter un plein ensoleillement sous les climats nordiques si elles ont une humidité constante, mais leurs couleurs ont tendance à pâlir sous l'intensité du soleil.","latin_name":"x Heucherella x","genus_name":"X heucherella","fertilization":null,"description":"<em>Heucherella</em> est un genre hybride produit par croisement entre <em>Heuchera</em> et <em>Tiarella</em>. Les grandes feuilles profondément entaillées de l'<em>Heucherella</em> \"Burnished Bronze\" ont une finition brillante de bronze poli et ressemblent aux feuilles des plus récentes Tiarellas. Des fleurs roses en étoiles apparaissent sur des hampes ramifiées de 45 cm semblables à celles des heucheras. Elles peuvent même re-fleurir ! Associez \"Burnished Bronze\" avec une <em>Heuchera</em> \"Caramel\" pour un effet terreux unique !","preferred_common_name":"x Heucherella","species_name":"x","subspecies_name":"Burnished Bronze","subspecies_search_ordering":"Burnished Bronze","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -12°C (10°F)","description_url":null,"description_source":"default","fullname":"x Heucherella x 'Burnished Bronze'","height_min":20,"height_max":30,"spread_min":30,"spread_max":45,"temperature_max":33,"temperature_min":-40,"fertilizer":3,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"x Heucherella","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/foamy-bells-1.jpg","copyright":{"name":"Walters Gardens","copyright_url":"http://www.waltersgardens.com/"}}],"attributes":{"BL":["PI"],"FO":["BR"],"PT":["PE"],"SF":["AF"],"SH":["MO"],"SN":["EE","LS"]}}