{"id":5732,"pruning":null,"planting":"Les espèces d'<em>Ixora</em> sont mieux propagées à partir de boutures racinées. Chauffer les boutures par le bas. Propager en été.","pests":"Enclin aux pucerons et aux cochenilles.","interesting":"Les fleurs, surtout les rouges, sont utilisées pour le culte hindou et la médecine traditionnelle dans certaines régions de l'Inde.","detail_care":null,"harvesting":null,"blooming":"Dans les climats tropicaux et subtropicaux, les espèces d'<em>Ixora</em> fleuriront tout au long de l'année, dès l'instant que la température ne descend pas en dessous de 15ºC. ","soil_irr":"Fournir un sol bien drainé, mais maintenir le sol humide.","growth":"S'épanouit dans les climats chauds et humides. Protéger du soleil de midi par temps très chauds. Protéger du vent.","latin_name":"Ixora coccinea","genus_name":"Ixora","fertilization":"Faire démarrer les plantes dans le sol très fécond et riche en compost organique. Enclin à une carence en fer. Fournir une faible dose de fer chélaté permet de compléter toute lacune.","description":"L'<em>Ixora</em> est un genre de plantes. Les espèces sont des arbustes et des arbres à feuillage persistant des forêts tropicales et des massifs montagneux dans le monde entier. Certaines espèces sont présentes dans la nature à des altitudes atteignant 3000m. Elles sont connues pour leurs grandes fleurs à l'odeur agréable.","preferred_common_name":"Ixora","species_name":"coccinea","subspecies_name":"Fraseri","subspecies_search_ordering":"Fraseri","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Ixora coccinea 'Fraseri'","height_min":195,"height_max":295,"spread_min":150,"spread_max":185,"temperature_max":30,"temperature_min":15,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Ixora","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/MAP_NPM_84937551.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PI","OR"],"FO":["GR"],"PT":["IP","SH","TL","AN","PE"]}}