{"id":241,"pruning":"Les tiges remplies de brindilles doivent être coupées au printemps de chaque année lorsque les bourgeons commencent à se développer. Veillez toutefois à ne pas tailler de manière trop sévère afin que l'arbuste conserve une belle apparence. Pour renouveler les pousses, vous pouvez couper les branches fleuries au ras du sol.","planting":"La propagation se fait facilement au moyen de boutures de tige ou de graines. Si vous effectuez la propagation au moyen de boutures, procédez en été. Au moyen de graines, procédez à l'automne.","pests":"Tâches foliaires fongiques et oïdium.","interesting":"L'Arbre Pompadour est un arbuste à feuilles caduques qui présente beaucoup de caractéristiques ancestrales, ce qui indique qu'il a peu changé depuis sa première spéciation. Ces plantes sont connues pour leur feuillage luxuriant ainsi que pour la forme et le parfum de leurs fleurs. Il est bon de savoir que les graines sont toxiques et que leur ingestion peut provoquer des convulsions. Une fois broyées, les feuilles vert foncé produisent un arôme semblable à celui du camphre ou des clous de girofle.","detail_care":null,"harvesting":null,"blooming":"La floraison intervient à la fin de la saison de croissance en cours. Les fleurs poussent de manière isolée et ressemblent à de petits nénuphars. Les fleurs sont parfumées.","soil_irr":"Requiert un sol profond et fertile, bien drainé. L'ajout d'humus dans le sol peut favoriser la fertilité. Arrosez régulièrement.","growth":"Arbustes à feuilles caduques. S'épanouit en plein soleil, mais supporte les environnements légèrement ombragés. Très souvent, ces plantes s'épanouissent dans les climats chauds. Cultivez le Calyanthus en bordure arbustive. Cette espèce est également parfaite en tant que spécimen.","latin_name":"Calycanthus floridus","genus_name":"Calycanthus","fertilization":null,"description":"<em>C. floridus</em> est originaire des états américains allant de la Virginie à la Floride. Ces branches sont raides et il atteint 1,60 à 3 m de haut et autant en largeur, voire plus. Il arbore des feuilles ovales de 12,5 cm de long, vert foncé sur le dessus et vert grisâtre sur le dessous.","preferred_common_name":"Calycanthus","species_name":"floridus","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Calycanthus floridus","height_min":185,"height_max":305,"spread_min":185,"spread_max":365,"temperature_max":36,"temperature_min":-26,"fertilizer":2,"sun":1,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Calycanthus","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/151-1_MINIER.jpg","copyright":{"name":"MINIER/PALLIER Yvon","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/carolina-allspice.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/carolina-allspice-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/carolina-allspice-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/carolina-allspice-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["RE"],"FO":["GR"],"PT":["SH","PE"],"SF":["FL","PO","WL","DR"],"SH":["OV","RO"],"SN":["EE","ES","LE","LS","ME","MS"]}}