{"id":165,"pruning":null,"planting":"Plantez les graines dans un pot dès le printemps, mais protégez-les du froid. Prélevez des boutures en été.","pests":null,"interesting":"Le genre <em>Baccharis</em>, très vaste, est ainsi nommé en référence au dieu romain Bacchus, qui était le dieu protecteur du vin, de l'ivresse et du théâtre. Bien que les membres de ce genre sont souvent désignés comme des «genêts» (en raison de leurs petites feuilles minces), les véritables «genêts» font partie de la famille des Fabacées.","detail_care":null,"harvesting":null,"blooming":"Les plantes mâles et femelles comptent des fleurs mâles et femelles distinctes qui sont très discrètes. Les fleurs femelles donnent des fruits qui ressemblent au coton mais qui donnent une impression de désordre. ","soil_irr":"Arrosez peu à modérément. Supporte les sols pauvres.","growth":"Ces plantes sont connues pour leur résistance. Elles supportent la chaleur et le vent. Elles s'épanouissent davantage en plein soleil.","latin_name":"Baccharis sarothroides","genus_name":"Baccharis","fertilization":null,"description":"<em>B. sarothroides</em> est originaire du sud-ouest. Il ne compte presque pas de feuilles, mais ses branches sont vert vif toute l'année. Il peut atteindre 1,50 m de haut et de large. Il est extrêmement résistant à la sécheresse et supporte un bon comme un mauvais drainage. Il est utile pour contrôler l'érosion, remettre en état un terrain perturbé ou un paysage naturel dans les régions désertiques.","preferred_common_name":"Baccharis","species_name":"sarothroides","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","description_url":null,"description_source":"default","fullname":"Baccharis sarothroides","height_min":245,"height_max":365,"spread_min":185,"spread_max":275,"temperature_max":42,"temperature_min":0,"fertilizer":2,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Baccharis","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/desert-broom.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH","PE"],"SF":["IV"],"SH":["RO"]}}