{"id":6341,"pruning":"Conservez un environnement salubre.","planting":"Cultivez les boutures semi-mûres dans une boîte fermée et à l'ombre.","pests":"Les cochenilles farineuses peuvent s'avérer problématiques, en particulier sous verre.","interesting":"Il existe environ 80 espèces connues dans le genre <em>Dischidia</em>, originaires de régions allant de l'ouest de l'Asie à l'ouest du Pacifique. Le genre <em>Dischidia</em> est étroitement lié au genre <em>Hoya</em>, mais il n'est pas aussi reconnu ni aussi bien étudié.","detail_care":null,"harvesting":null,"blooming":"Produit de petites fleurs.","soil_irr":"Prospère dans un mélange pour bromélia épiphytique. Arrosez abondamment et brumisez fréquemment au cours de la période de croissance. Arrosez avec parcimonie en hiver.","growth":"Préfère les environnements partiellement ombragés ou la lumière filtrée. Placez les <em>Dischidias</em> dans des pots.Le <em>Dischidia</em> fonctionne bien en terrarium.","latin_name":"Dischidia rafflesiana","genus_name":"Dischidia","fertilization":"Fertilisez les feuilles pendant la saison de croissance.","description":"La Urn Vine est une plante intéressante provenant d’Inde et jusqu’en Australie. Il s’agit d’une plante épiphyte (cela signifie qu’elle pousse sur d’autres plantes ou arbres). Elle possède de grandes feuilles en forme de bol ou d’urne. Les feuilles gonflées et creuses sont utilisées par les fourmis dans la nature. Fantastiques plantes de terrarium !","preferred_common_name":"Dischidia","species_name":"rafflesiana","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 18.5°C (65°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Dischidia rafflesiana","height_min":245,"height_max":365,"spread_min":null,"spread_max":null,"temperature_max":32,"temperature_min":18,"fertilizer":3,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Dischidia","preferred":true}],"attributes":{"PT":["IP","TL","VI","PE"]}}