{"id":6856,"pruning":"N'a presque pas besoin d'être taillé. Les jeunes <em>C. caroliniana</em> ont des besoins spécifiques en matière d'élagage pour garantir leur croissance verticale. Le <em>C. betulus</em> peut supporter un élagage sévère pour permettre la formation de haies. Le <em>C. caroliniana</em> supporte d'être élagué mais à un degré moindre par rapport au betulus.","planting":"Pour obtenir une haie, plantez les jeunes arbres à 2,5 ou 3m d'intervalle si vous ne comptez pas les tailler. Si vous pensez les tailler, plantez les jeunes arbres à 1 ou 2m d'intervalle.","pests":"L'espèce <em>C. betulus</em> peut subir des infestations de coccidés. Le <em>C. caroliniana</em> est sujet au chancre, aux tâches foliaires et peut être infesté de coccidés.","interesting":"Réputé pour son bois dur, il est également connu sous le nom de «bois de fer». Certains pensent qu'il est originaire d'Asie, et plus particulièrement de Chine. Tandis que d'autres pensent que l'espèce <em>C. betulus</em> est originaire des régions d'Europe et du Moyen-Orient, et que l'espèce <em>C. caroliniana</em> est originaire d'Amérique du Nord. L'espèce <em>C. betulus</em> est parfaite pour la création de haies et de voûtes.","detail_care":null,"harvesting":null,"blooming":"Le <em>C. betulus</em> produit des chatons marron-orangé ou rouges, tandis que ceux produits par le <em>C. caroliniana</em> sont jaunes. Ils apparaissent au printemps.","soil_irr":"Nécessite un arrosage régulier. Les spécificités du sol importent peu, toutefois, il est préférable que le sol ne soit pas alcalin.","growth":"Les charmes sont des arbres à feuilles caduques pouvant atteindre 12m de hauteur et avec le temps, presque autant de largeur. Mais, en général leur taille est comprise entre 6 et 9m. Ils sont parfaits en bordure de rue, notamment dans les climats où les hivers sont rudes. Ils font également figure de brise-vents.","latin_name":"Carpinus japonica","genus_name":"Carpinus","fertilization":null,"description":"Les charmes sont des arbres de taille relativement petite au bois dur. Le bois est très dur et très lourd. Les feuilles sont vert foncé et en dents de scie. Les fruits sont des akènes qui tombent de la plante sous forme de grappes d'environ 12cm de long. Les arbres sont semblables à des arbustes.","preferred_common_name":"Charme","species_name":"japonica","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Carpinus japonica","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":-29,"fertilizer":2,"sun":1,"water":1,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Charmes","preferred":false},{"common_name":"Charme","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/JMA3586_GWI.jpg","copyright":{"name":"John Martin","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["BR"],"FO":["GR"],"PT":["TR","PE","ED"]}}