{"id":5727,"pruning":null,"planting":"Planter les graines quand la température moyenne atteint 15ºC et qu'elles sont mûres. En outre, on peut prendre des boutures de feuilles pour la propagation. Le faire en été.","pests":"Enclin aux limaces/escargots, araignées rouges, pucerons, aleurodes et thrips.","interesting":null,"detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Il est très important de ne pas trop arroser. En hiver, lorsque les <em>Petrocosmeas</em> ne sont pas en pleine phase de croissance, il faut arroser avec parcimonie.","growth":"Les <em>Petrocosmeas</em> sont sensibles à la lumière intense et à l'arrosage excessif. Quand ils sont en pleine croissance, ils poussent mieux dans une humidité moyenne, voire élevée. Ne tolèrent pas une faible humidité.","latin_name":"Petrocosmea kerrii","genus_name":"Petrocosmea","fertilization":"Faire démarrer les plantes avec des sols moyennement fertiles et riches en humus. Fertiliser avec un engrais liquide équilibré toutes les 2 à 3 semaines lorsque les plantes sont en pleine croissance.","description":"Petit genre de plantes originaires d'Asie, que l'on trouve sur les pentes rocheuses ombragées. Les <em>Petrocosmeas</em> sont étroitement liés aux violettes africaines et sont tout aussi difficiles à entretenir.","preferred_common_name":"Petrocosmea Kerrii","species_name":"kerrii","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Petrocosmea kerrii","height_min":5,"height_max":20,"spread_min":10,"spread_max":20,"temperature_max":30,"temperature_min":13,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 121 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Petrocosmea Kerrii","preferred":true}],"attributes":{"BL":["WH","YE"],"FO":["GR"],"PT":["IP","PE"],"SF":["PF"],"SH":["PR"],"SN":["EE","LE","ME"]}}