{"id":1333,"pruning":"Élaguer après la floraison. Élaguer seulement pour vérifier la taille et contenir les plantes vigoureuses. Retirer les plantes porteuses de maladie.","planting":"Prendre des boutures de bois vert des espèces à feuilles caduques en été ou des boutures ligneuses au début de l'hiver. Prendre des boutures semi-mûres d'espèces à feuilles persistantes en été. S'assurer de ne pas planter de mûriers sauvages là où des pommes de terre, aubergines, tomates ou poivrons ont poussé au cours des 3 années précédentes, car l'endroit pourrait contenir de la verticilliose nuisible aux mûriers sauvages.","pests":"Enclin à diverses flétrissures et moisissures, cochenilles, cicadelles et chenilles.","interesting":"Les mûres, framboises et autres sont les fruits avec la concentration d'antioxydants la plus forte, ce qui est principalement dû à leur forte concentration de composés polyphénoliques.Au Royaume-Uni, et selon une superstition, les mûres ne devraient pas être récoltées après le 29 septembre. Après cette date, le diable aurait soi-disant laissé son empreinte en urinant sur les feuilles des ronces. Aussi étrange que cela puisse paraître, cette superstition est encore dans l'air. En octobre, les fruits sont restés sur la tige assez longtemps pour être pourris et infestés d'insectes. Qu'ils soient, ou non, arrosés par l'urine du diable ou pourris, ils ne doivent de toute façon pas être consommés.","detail_care":null,"harvesting":"Le meilleur moment pour récolter les fruits est lorsqu'ils se détachent facilement de la tige, ont un goût sucré et ont pris toute leur couleur. Il est préférable de les récolter le matin lorsque les plantes sont encore fraîches. S'assurer que toute la rosée du matin a séché avant de les récolter. Placer les fruits récoltés dans des plateaux peu profonds, car le poids des fruits empilés peut endommager ceux qui sont en-dessous.","blooming":"Fleurit à la fin du printemps, donc le givre n'est habituellement pas une menace.","soil_irr":"Cultiver dans un sol bien drainé et modérément fertile. Les mûriers préfèrent un sol acide. Arrosage peu fréquent. Fournir un paillis pour empêcher la croissance des mauvaises herbes et augmenter la rétention d'eau.","growth":"Cultiver les espèces à feuilles caduques en plein soleil. Cultiver les espèces à feuilles persistantes en plein soleil ou mi-ombre. Les mûriers sauvages prospèrent dans des zones avec de longs printemps doux et de fraîches nuits d'été. Le mieux est de regrouper les mûriers en un treillis en forme de V, ce qui rend la récolte des fruits plus facile.","latin_name":"Rubus spp.","genus_name":"Rubus","fertilization":null,"description":"Le genre <em>Rubus</em> comprend les framboisiers et les mûriers, entre autres. Les plantes sont des arbustes ligneux à feuilles caduques, ayant généralement des épines ou un certain type de piquants.","preferred_common_name":"Ronces","species_name":"spp.","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Rubus spp.","height_min":90,"height_max":150,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":-29,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Ronces","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/TRE17094_GWI.jpg","copyright":{"name":"TREVOR SIMS","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/raspberry.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH","RE","PU","PI"],"FO":["GR"],"PT":["SH","PE","ED"],"SF":["ED","DR"],"SH":["PR","SP"],"SN":["LE","ME"]}}