{"id":1871,"pruning":null,"planting":"Propagation à partir de la graine au début ou au milieu du printemps à 13-18ºC. Peut être plantée directement dans le sol.","pests":"Peu courant","interesting":"La <em>Molucella</em> provient des champs en jachère et des pentes caillouteuses de la Méditerranée jusqu’au nord de l’Inde occidentale. Les tiges ont quatre côtés. Attention, lorsque vous manipulez la fleur, les calices cachent des épines blanches acérées.","detail_care":null,"harvesting":null,"blooming":"Les clochettes d’Irlande sont connues pour leur intéressante floraison verte. La partie étonnante des fleurs en 2 parties, tubulaires et en forme de capuche, correspond au calice veiné de couleur verte.","soil_irr":"Exige un sol aéré et bien drainé, maintenu humide.","growth":"Plantes annuelles érigées ligneuses et plantes vivaces à courte durée de vie. Les clochettes d’Irlande peuvent atteindre 90 cm de haut et 25 cm de large. Pousse mieux en plein soleil. Le <em>Molucella </em> offre de bons résultats comme bordure annuelle ou mixte. Les épines des fleurs sont assez peu courantes et sont un excellent complément aux bouquets de fleurs séchées.","latin_name":"Molucella laevis","genus_name":"Molucella","fertilization":"Pour encourager la poussée de longs épis de fleurs, appliquer un fertilisant de manière régulière pendant toute la saison de pousse et de floraison.","description":"Les tiges sont rapprochées, avec des bractées vertes en forme de clochette qui prennent une couleur paille quand elles sèchent. Une plante attractive pour les compositions florales fraîches ou séchées. Hauteur : 76 cm. Pousse mieux en plein soleil ou à mi-ombre, dans un sol bien drainé. Préfère pousser par temps frais. Cette plante peut être semée directement à l'extérieur au début du printemps.","preferred_common_name":"Molucella Laevis","species_name":"laevis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Molucella laevis","height_min":60,"height_max":90,"spread_min":20,"spread_max":25,"temperature_max":42,"temperature_min":-46,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Molucella Laevis","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/TRE6413_GWI.jpg","copyright":{"name":"GWI/Trevor Sims","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bells-of-ireland.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["GR","WH"],"PT":["AN","BA"],"SN":["EE","LE","ME"]}}