{"id":6027,"pruning":"Conserver un environnement salubre.","planting":"Propager par division des tubercules souterrains. À réaliser lorsque le feuillage dépérit.","pests":"Sensible aux araignées rouges, pucerons, aleurodes, cochenilles et rouille.","interesting":"Il existe environ 500-600 espèces connues du genre <em>Habenaria</em>, provenant des prairies tempérées et tropicales. Observées en particulier sous les climats tropicaux Amérique du sud, tempérés d’Amérique du nord, d’Afrique et d’Asie.","detail_care":null,"harvesting":null,"blooming":"Fleurs en forme de capuche possédant des pétales joliment colorées.","soil_irr":"Planter l’<em>Habenaria</em> sur un terreau à orchidée à base de terre. Arroser copieusement pendant la saison de croissance, juste la quantité indispensable en hiver. Rempoter au printemps.","growth":"Orchidées à croissance fraiche ou intermédiaire, bons résultats à mi-ombre ou sous une lumière puissante mais filtrée. Lorsqu’elle est vivace, l’<em>Habenaria</em> offre de bons résultats sur un sol forestier riche en humus. Souvent, ces orchidées sont plantées dans des pots profonds.","latin_name":"Habenaria radiata","genus_name":"Habenaria","fertilization":"Prospère dans un sol fertile. Appliquer un fertilisant liquide équilibré dilué une fois tous les trois arrosages pendant la saison de pousse.","description":"Les White Egret Flowers tirent leur nom de la forme de leurs fleurs. Elles ressemblent à des oiseaux en vol qui planent doucement au-dessus du reste de la plante. Les fleurs sont blanches avec un peu de vert, mais les \"nuées d'oiseaux\" sont entièrement blanches.","preferred_common_name":"Habenaria","species_name":"radiata","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Habenaria radiata","height_min":25,"height_max":35,"spread_min":15,"spread_max":25,"temperature_max":30,"temperature_min":4,"fertilizer":1,"sun":1,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Habenaria","preferred":true}],"attributes":{"BL":["GR","WH"],"FO":["GR"],"PT":["IP","TL","PE"],"SH":["UP"],"SN":["EE","LE","ME"]}}