{"id":3136,"pruning":"Tous les ans, à la fin de l'hiver, élaguez les pousses qui gâchent la symétrie. Coupez les fleurs fanées si nécessaire. Les plantes cultivées à l’intérieur peuvent requérir une taille plus poussée.","planting":"Se reproduit par les graines au printemps à 16-18°C. Possibilité de reproduire par boutures de bois tendre à n'importe quel moment de l'année. Assurez-vous de chauffer le bas de la plante lors de l'enracinement.","pests":"Pucerons et tétranyques.","interesting":"Le <em>Pentas</em> est originaire de la Péninsule arabique, de Madagascar et de l'Afrique tropicale.","detail_care":null,"harvesting":null,"blooming":"Les fleurs ressemblent à de petites grappes d'étoiles et portent en anglais le nom vernaculaire de Groupes d'étoiles. Elles peuvent être de différentes couleurs: blanches, mauves, roses et rouges. S'il s'agit d'une plante vivace, elle peut fleurir toute l'année; cependant, la plupart des jardiniers la cultivent comme plante annuelle, auquel cas elle fleurit en été. ","soil_irr":"Arrosez généreusement durant la période de croissance mais avec parcimonie en hiver. S'épanouit dans un sol riche à bon drainage.","growth":"Plantes vivaces, bisannuelles et arbustes à feuilles persistantes. Dans des climats tropicaux, les Pentas lanceolata peuvent atteindre 1,80 m de haut et 90 cm de large. Dans des climats frais, ils atteignent 60 à 90 cm de hauteur comme de largeur. Pousse mieux en plein soleil. <em/>Dans les régions moins montagneuses, cultivez-les en serre à une température tempérée. En été, peut pousser à l'extérieur, dans des bacs . Pousse mieux dans des climats plus chauds, où il convient bien en couverture végétale ou dans une bordure, ou dans des bacs sur une terrasse.","latin_name":"Pentas x","genus_name":"Pentas","fertilization":"Mensuellement, appliquez un fertilisant liquide équilibré pendant la saison de croissance.","description":"Des grappes roses lumineuses qui attirent les papillons. Fiable en tant que plante ornementale dans des dérives ou des bacs par temps chaud. A utilisez dans des jardinières pour patios et comme fleurs coupées. Taille de 18 cm. Pousse mieux en plein soleil ou en mi-ombre et aime un sol humide et bien drainé.","preferred_common_name":"Cactus Pelote","species_name":"x","subspecies_name":"Starbright","subspecies_search_ordering":"Starbright","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 13°C (55°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Pentas x 'Starbright'","height_min":30,"height_max":55,"spread_min":25,"spread_max":45,"temperature_max":30,"temperature_min":7,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Mammilaire","preferred":false},{"common_name":"Cactus Hameçon","preferred":false},{"common_name":"Cactus Pelote","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pentas-3.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"FO":["GR"],"PT":["IP","PE"],"SH":["UP"],"SN":["LS","EE","ME","LE"]}}