{"id":1369,"pruning":null,"planting":"Au printemps, coupez des morceaux des parties les plus jeunes du rhizome et replantez-les. ","pests":"Les pousses jeunes et émergentes sont vulnérables aux limaces et aux escargots.","interesting":"Originaires de Chine, de Corée et du Japon. Ces bambous se rencontrent le plus souvent dans forêts et cavités humides. Le genre <em>Sasa</em> est de la même famille que le maïs, le blé et la digitaire.","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Le bambou doit être planté dans un mélange riche et en théorie une quantité suffisante de matière organique doit être ajoutée, mais il peut survivre dans la plupart des sols. La plante nécessite un arrosage régulier pendant sa croissance, en particulier lorsqu'elle est en plein soleil. ","growth":"S’épanouit en plein soleil mais peut tolérer des zones très ombragées. Ce type de bambous s’étend par des tiges souterraines et peut se propager très rapidement. Pour réduire le risque d'expansion excessive, cultivez ces plantes dans des pots et placez les pots dans le sol. ","latin_name":"Sasa palmata","genus_name":"Sasa","fertilization":null,"description":"Sasa palmata est un bambou originaire du Nord du Japon.","preferred_common_name":"Sasa","species_name":"palmata","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":"http://fr.wikipedia.org/wiki/Sasa_palmata","description_source":"wikipedia","fullname":"Sasa palmata","height_min":120,"height_max":150,"spread_min":150,"spread_max":305,"temperature_max":30,"temperature_min":0,"fertilizer":3,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 61 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Sasa","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FTO_130318059.jpg","copyright":{"name":"FrÃƒÂ©dÃƒÂ©ric Tournay","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bamboo-7.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"FO":["GR"],"PT":["GR","PE"],"SF":["IV","NT"],"SH":["UP","SP"]}}