{"id":3577,"pruning":"Retirer les fleurs avant qu'elles ne lâchent leurs graines. L'oseille de jardin peut être extrêmement invasive si elle s'auto sème.","planting":"Propagation facile par les graines. Planter dans le jardin au début du printemps quand il n'y a plus de risque de gelée.","pests":null,"interesting":"Si vous avez déjà circulé à travers des régions de basse altitude en Californie en été, vous avez probablement vu des plantes de <em>Rumex</em> sans le savoir. Parmi les herbes sèches et les plantes en bordure de route, vous pouvez voir une plante haute, essentiellement rouge. Les mauvaises herbes qui arrivent à se démarquer du reste de la flore sont du genre <em>Rumex crispus</em>, l'oseille crépue. Bien que ce genre ne soit pas originaire de Californie, il a trouvé le climat plutôt favorable et est devenu une mauvaise herbe nuisible depuis son introduction. De nombreuses espèces de <em>Rumex</em> sont comestibles, dont le genre le plus populaire est appelé «oseille». Les feuilles d'oseille ont un goût citronné, qui est le résultat d'une concentration relativement élevée d'acide oxalique dans les feuilles.","detail_care":null,"harvesting":"Les jeunes feuilles devraient être récoltées le matin quand il fait relativement frais. Les feuilles peuvent être utilisées en salade ou en soupe. La haute concentration d'acide dans les feuilles lui donne un goût semblable au citron.","blooming":null,"soil_irr":"S'épanouit dans les sols fertiles et bien drainés.","growth":"S'épanouit en plein soleil. Pousse de la même façon que les épinards, mais tolère mieux la chaleur.","latin_name":"Rumex acetosa","genus_name":"Rumex","fertilization":null,"description":"Le feuillage acidulé est délicieux avec des légumes verts en salade et en soupe. Plante vivace. Plantez à l'extérieur après les derniers risques de gel.","preferred_common_name":"Oseille Commune","species_name":"acetosa","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -12°C (10°F)","description_url":null,"description_source":"default","fullname":"Rumex acetosa","height_min":120,"height_max":185,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":-46,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 60 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Surette","preferred":false},{"common_name":"Rumex Oseille","preferred":false},{"common_name":"Oseille des Prés","preferred":false},{"common_name":"Vinette","preferred":false},{"common_name":"Oseille des Prés","preferred":false},{"common_name":"Grande Oseille","preferred":false},{"common_name":"Oseille Commune","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_GIP0003863.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/garden-sorrel.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["IP","AN","PE","ED"],"SF":["ED","IV"],"SH":["SP"]}}