{"id":4950,"pruning":"Pincez et retirez les jeunes pousses pour créer une apparence de buisson.","planting":"Se propage très facilement par ensemencement. Les graines sont généralement bon marché et germent facilement. Aussi, vous pouvez utiliser la croissance de l’année précédente pour faire des boutures de tige.","pests":"Les nombreux insectes nuisibles peuvent poser problème. Cochenilles, aleurodes et tétranyques. De plus, les spores du mildiou germent souvent sur les feuilles du Coleus.","interesting":"Les plantes de Coleus sont de la même famille que la menthe et si on permet à votre Coleus de fleurir, vous verrez certainement une ressemblance. Ces plantes sont largement cultivées pour leur feuillage exotique aux couleurs vives; cependant, elles étaient au départ originaires de Malaisie et d'Asie du Sud-Est. ","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Les nouvelles plantes nécessitent des températures chaudes et un sol riche, lâche et bien drainé ainsi que des arrosages réguliers. ","growth":"La plupart des Coleus s’épanouit dans une forte lumière indirecte ou dans une zone légèrement ombragée. Dans des climats plus chauds, ces plantes peuvent être utilisées comme couverture végétale. Dans des climats tempérés, elles sont généralement utilisées comme plantes annuelles.","latin_name":"Solenostemon scutellarioides","genus_name":"Solenostemon","fertilization":"Nourrir régulièrement à l'aide d'un engrais à forte teneur en nitrogène, en particulier en période de croissance active.","description":"La variété de Coléus « Wizard Velvet Red » est une véritable merveille dans le monde de l'horticulture. Les feuilles bordeaux sont sublimées par des nervures plus claires, couleur magenta, et bordées d'un infime liseré ivoire. Associez cette plante compacte aux autres couleurs de votre jardin ombragé : vos visiteurs tomberont sous le charme « magique » de ce décor.","preferred_common_name":"Vieux Garçon","species_name":"scutellarioides","subspecies_name":"Wizard Velvet Red","subspecies_search_ordering":"Wizard Velvet Red","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 15.5°C (60°F)","description_url":null,"description_source":"default","fullname":"Solenostemon scutellarioides 'Wizard Velvet Red'","height_min":30,"height_max":35,"spread_min":25,"spread_max":30,"temperature_max":24,"temperature_min":4,"fertilizer":1,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Vieux Garçon","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/coleus-47.jpg","copyright":{"name":"Ball Horticultural Company","copyright_url":"http://www.ballhort.com/"}}],"attributes":{"FO":["RE","VA"],"PT":["IP","PE"],"SF":["AF"],"SH":["UP"]}}