{"id":6672,"pruning":null,"planting":"Ils s'épanouissent en pot, autant en intérieur qu'en plein air, mais doivent être protégés du gel et des températures très basses.","pests":"Cochenilles. Les coccidés représentent une menace. Cette plante est sujette à la pourriture fongique des feuilles et de la tige.","interesting":"L'aloès a d'abord été utilisé par les Égyptiens de l'Antiquité pour conserver les cadavres. L'efficacité du célèbre Aloe vera pour soigner les blessures est aujourd'hui encore controversée. Bien que certaines données suggèrent que l'Aloe vera accélère le processus de guérison, d'autres affirment qu'il le ralentit. Quoi qu'il en soit, l'utilisation de l'Aloe vera en tant que plante médicinale est largement répandue. Il est déconseillé d'en ingérer de manière excessive, car l'Aloe vera peut être toxique et peut être à l'origine de dysfonctionnements rénaux et d'hépatites, parmi d'autres problèmes.","detail_care":null,"harvesting":null,"blooming":"La grappe de fleurs se trouve au centre de la plante. Ces fleurs peuvent être de diverses couleurs: rouge, crème, orange ou jaune.","soil_irr":"L'aloès a besoin d'un sol bien drainé, avec de l'eau en petite quantité ou quantité modérée.","growth":"L'aloès doit être planté dans un environnement ensoleillé ou légèrement ombragé. L'aloès doit être protégé du gel. Toutes les espèces poussent en touffe de taille variable. Elles sont dotées de feuilles charnues et pointues entourant une grappe de fleurs.","latin_name":"Aloe dichotoma","genus_name":"Aloe","fertilization":null,"description":"L'Aloe dichotoma, ou Kokerboom est un aloès indigène d'Afrique du Sud et plus particulièrement de la province Cap-du-Nord et de Namibie.  Son nom vernaculaire Kokerboom (des mots afrikaans koker signifiant « carquois », et boom signifiant « arbre ») vient du fait que ses branches et son écorce sont utilisées par les bushmen pour faire des carquois. Cet arbre peut atteindre jusqu'à 9 mètres de hauteur.","preferred_common_name":"Livistona à Feuilles Rondes","species_name":"dichotoma","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Aloe_dichotoma","description_source":"wikipedia","fullname":"Aloe dichotoma","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-7,"fertilizer":1,"sun":1,"water":1,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Livistona","preferred":false},{"common_name":"Livistona à Feuilles Rondes","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/LE2229_GWI.jpg","copyright":{"name":"LIZ EVERY","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["SU","PE","ED"]}}