{"id":5776,"pruning":"L'élagage n'est généralement pas nécessaire.","planting":"À maturité, semer les graines à 27ºC. Au début de l'été, supprimer les stolons.","pests":"Les étoiles de terre sont sujettes aux cochenilles.","interesting":"Les étoiles de terre sont des types de plantes appelées broméliacées, qui sont connues pour leurs feuilles en forme de ruban et leur bol central qui recueille l'eau. Les broméliacées présentent une gamme de modèles de croissance. Elles peuvent produire de grands fruits (comme les ananas) ou vivre sur les branches des arbres (comme la mousse espagnole).","detail_care":null,"harvesting":null,"blooming":"Fait de petites fleurs en forme d'étoile dans le centre de rosettes de feuilles en forme d'étoile, en été.","soil_irr":"Les étoiles de terre poussent bien dans un sol humide, moyennement fertile, acide, bien drainé, et enrichi de matières organiques fibreuses. Les mélanges de rempotage de broméliacées terrestres fonctionnent très bien pour les plantes d'intérieur. Arroser modérément au cours de la saison de croissance, et humidifier régulièrement avec de l'eau tiède. Moins arroser en hiver.","growth":"Les étoiles de terre se développent mieux à la mi-ombre ou à la lumière filtrée, avec une humidité modérée, voire élevée. Dans les zones tropicales et humides, les étoiles de terre donnent d'excellents résultats comme litière ou bordure. Lorsque les températures descendent en-dessous de 15-20ºC, cultiver les plantes comme plantes d'intérieur, dans un jardin en bouteille ou une serre chaude. Une serre chaude présente une température minimum de 13°C. La journée, les températures doivent être comprises entre 13 et 18°C ou plus, et la nuit, maintenez une température de 13°C.","latin_name":"Cryptanthus bivittatus","genus_name":"Cryptanthus","fertilization":"A besoin d'un sol modérément fertile pour bien pousser. Appliquer un engrais dilué tous les mois pendant la saison de croissance.","description":"Les étoiles de terre sont principalement des plantes vivaces, terrestres et naines, originaires du Brésil oriental. Ce sont des rosettes avec des feuilles en forme de ruban qui forment une sorte de bol au centre de la plante. Le «bol» des feuilles capte l'eau que la plante utilise pour la stocker.","preferred_common_name":"Cryptanthe","species_name":"bivittatus","subspecies_name":"Red Star","subspecies_search_ordering":"Red Star","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Cryptanthus bivittatus 'Red Star'","height_min":10,"height_max":20,"spread_min":20,"spread_max":30,"temperature_max":29,"temperature_min":16,"fertilizer":1,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cryptanthe","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/TRE6535_GWI.jpg","copyright":{"name":"GWI/Trevor Sims","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH"],"FO":["GR","PI","RE","VA","WH"],"PT":["IP","TL","PE"],"SN":["EE","LE","ME"]}}