{"id":124,"pruning":null,"planting":"Arrosez la manzanita une fois par semaine au cours du premier été afin qu'elle prenne correctement racine.","pests":null,"interesting":"Les différents noms des <em>Arctostaphylos</em> proviennent des fruits produits. Le nom scientifique vient d'un mot grec signifiant «raisin des ours» et Manzanita est le mot espagnol désignant une «petite pomme». Alors que les fruits, les feuilles et l'écorce de certaines espèces peuvent être utilisés en médecine traditionnelle, une consommation peut entraîner des nausées.","detail_care":null,"harvesting":null,"blooming":"Les manzanitas produisent des fleurs blanches ou roses en forme de clochette généralement à la fin de l'hiver et au début du printemps.","soil_irr":"Les manzanitas s'épanouissent davantage dans les milieux acides rocheux ou sablonneux et nécessitent un sol à fort pouvoir drainant. Après que la plante est bien établie et qu'elle a survécu à son premier été, elle a besoin d'être arrosée une fois par mois.","growth":null,"latin_name":"Arctostaphylos hookeri","genus_name":"Arctostaphylos","fertilization":null,"description":"<em>A. hookeri</em> est originaire de Monterey, en Californie. Il forme lentement un coussin dense de 45 à 120 cm de haut sur 180 cm ou plus en largeur. Ses feuilles sont petites, d'un vert brillant avec des fleurs blanches à rose pâle, des fruits rouge vif et une écorce rouge-brune.","preferred_common_name":"Arcostaphylos","species_name":"hookeri","subspecies_name":"Monterey Carpet","subspecies_search_ordering":"Monterey Carpet","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Arctostaphylos hookeri 'Monterey Carpet'","height_min":30,"height_max":90,"spread_min":150,"spread_max":455,"temperature_max":36,"temperature_min":-12,"fertilizer":2,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 91 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Arcostaphylos","preferred":true}],"attributes":{"BL":["PI","WH"],"FO":["GR"],"PT":["GC","SH","AN"],"SF":["AB"],"SH":["RO","SP"],"SN":["EE","LS","MS"]}}