{"id":5959,"pruning":"L'objectif de la taille des plants de tomate est d'obtenir une récolte maximale de fruits et d'assurer la santé de vos plants. Une technique de coupe consiste à attendre que les premières fleurs apparaissent sur la plante et de couper toutes les tiges et feuilles au-dessous des fleurs. Ceci assure que les nutriments aillent aux fruits nouvellement formés plutôt qu'aux tiges et feuilles situées à l'ombre sous le plant. Ceci augmentera également la circulation de l'air dans le plant et réduira les risques de mildiou ou de nécrose. Votre objectif est d'encourager la tige principale à rester solide et de faire son travail de nourrice et de support pour ses fruits. Vous verrez également de petites pousses ou drageons pousser entre une branche et un groupe de feuilles sur la tige principale... Coupez-les ou cassez-les, car elles n'apporteront pas grand-chose en matière de production de fruits, sauf disperser de nouveau l'énergie de la plante vers une production superflue de feuillage.Vous devrez également tailler la tige principale une fois qu'elle aura atteint le sommet de sa cage ou de sa treille. Ceci assure que l'énergie est consacrée au mûrissement des fruits existants et que vous ne vous retrouverez pas avec un volume énorme de fruits verts, durs comme des balles de base-ball sur les bras à la fin de la saison !Une autre méthode utilisée est le retrait de toutes les fleurs jusqu'à ce que le plant atteigne entre 30 et 45 cm de haut, pour assurer au plant un potentiel de croissance maximal.","planting":"Semer les graines 6 semaines avant la dernière gelée prévue, à l'arrivée du printemps. Les graines ont tendance à mieux germer quand la température est maintenue entre 24 et 30°C. Les tomates peuvent également être repiquées, il est donc recommandé de semer les graines dans des pots contenant un terreau riche, qui pourront être déplacés durant les périodes de gel ou de froid vers un emplacement plus doux. Ces tomates cultivées en pots peuvent être repiquées dans le sol extérieur 1 à 2 semaines après la dernière date moyenne des dernières gelées dans votre région.Plantez les plantules plus matures de sorte qu'un minimum de 5 cm de sol couvre la tige principale. Ceci encouragera la pousse de racines le long de la tige principale et assurera une meilleure résistance au vent.","pests":"Sensibles aux chenilles du sphinx de la tomate. Les chenilles sont vertes avec des rayures blanches en diagonale sur les flancs. Elles ont également une « corne » au bout de la queue. Ce sont les chenilles d'un grand papillon nocturne qui dépose ses œufs sur la partie inférieure des feuilles. Le stade larvaire de cet insecte peut occasionner de grands dégâts à la plante, car c'est un folivore vorace. La chenille peut manger assez de matière foliaire pour avoir un effet sérieux sur le rendement global des plants.Les tomates sont également sujettes aux meurtrissures et au virus de la mosaïque du tabac. Retirez immédiatement toutes les feuilles infectées.","interesting":"Les tomates étaient auparavant classifiées sous le nom botanique de <em>Lycopersicon esculentum</em>. Mais des recherches ont prouvé que les tomates devaient être rattachées à l'espèce <em>Solanum</em>, ce qui est désormais le cas sous le nom de <em>Solanum lycopersicum</em>. Les tomates sont généralement associées à la cuisine italienne, cependant, elles ne sont pas du tout originaires du bassin méditerranéen. Les tomates sont originaires d'Amérique du Sud et n'ont pas atteint l'Italie avant les années 1550, ce qui conduit à se demander ce que les Italiens mangeaient avant l'arrivée de ce fruit sud-américain. (Oui, les tomates sont techniquement des fruits).Quand les européens ont pour la première fois rencontré la tomate, nombreux l'ont pensée toxique, puisqu'elle appartient à la famille de la mortelle belladone. Les tomates pas encore mûres contiennent des composés qui provoquent des maux d'estomac. Heureusement, ces composés peuvent être neutralisés par exposition à la chaleur, ce qui explique pourquoi la consommation de beignets de tomates vertes ne provoque pas de maux d'estomac.","detail_care":null,"harvesting":"Cueillez les tomates mûres quand elles atteignent leur taille pleine, qu'elles sont fermes et entièrement colorées. Vous pouvez cueillir les fruits avant qu'ils aient pris leur pleine teinte, mais ceci peut donner un goût moins satisfaisant, puisque les plants auront eu moins de temps pour gorger les fruits de sucres et d'autres composés désirables. Les tomates cueillies avant d'être complètement mûres mûriront mieux si elles sont soumises à des températures avoisinant les 24°C. Des températures supérieures à 32,5°C feront que les fruits ne seront pas correctement colorés et auront une chair molle, peu agréable.Vérifiez la présence de fruits mûrs une fois par semaine. Assurez-vous de jeter les tomates trop mûres ou qui pourrissent sur le pied.Les tomates devraient être conservées à environ 13°C. Bien qu'elles puissent être conservées plus longtemps au réfrigérateur, leur goût en pâtira.","blooming":"De petites fleurs jaunes devraient commencer à apparaître très vite pour donner des tomates. Si elles n'apparaissent pas ou commencent à tomber sans former de fruits, il est possible que votre sol présente un excès d'azote. Dans ce cas, vous pouvez rincer le sol pour emporter une partie des sels azote solubles, ou utiliser un engrais spécifique pour les tomates ou avec emphase sur le phosphore et le potassium, c'est-à-dire qu'un engrais soluble dans l'eau 2-10-10 ou 0-5-2 devrait très bien marcher.Durant la floraison, si vos plants sont en intérieur (serre) ou si vous n'avez pas beaucoup de pollinisateurs (abeilles) dans la région, vous pouvez avoir à polliniser à la main avec un fin pinceau ou un outil de ce genre. Passez simplement le pinceau sur le cœur de la fleur et passez à la suivante en brossant doucement, et répétez pour autant de fleurs que vous le souhaitez.","soil_irr":"Pousse mieux sur des sols riches en matières organiques. Il est très important d'avoir un sol bien drainé, mais il serait préférable d'avoir un certain niveau de rétention d'eau. Maintenir le sol humide en permanence aide à éviter la nécrose apicale, car cela donne aux racines la capacité d'absorber de meilleurs nutriments. Le paillage est une bonne manière de favoriser la rétention de l'humidité dans le sol.","growth":"Dans les climats chauds, il faut donner de l'ombre aux jeunes pousses fragiles pour éviter qu'elles ne soient brûlées par le soleil. Les tomates nécessitent un minimum de 6 heures de plein soleil pour un ensemble de fruits sains, mais il est recommandé de leur donner autant de soleil que possible pour obtenir un meilleur goût (en général 8 heures).Il est recommandé d'utiliser une cage ou une treille pour les tomates à croissance indéterminée (il s'agit de tomates à croissance continue, non arbustives). Ceci vise à encourager les plants à pousser verticalement, ce qui permet un meilleur rendement et de meilleures capacités d'espacement.","latin_name":"Solanum lycopersicum","genus_name":"Solanum","fertilization":"Enrichir le sol en engrais avant de planter les tomates. Directement après la germination des graines ou pendant que les plants sont encore des pousses, fertiliser avec un engrais liquide dilué.La nécrose apicale est provoquée par une déficience en calcium pendant le développement des fruits. De récentes recherches suggèrent que la nécrose apicale pourrait être exacerbée par une déficience en un élément essentiel, le molybdène, et certaines parlent également du manganèse. Heureusement, ces deux éléments ne sont nécessaires qu'en de si faibles quantités qu'ils posent rarement problème. Fertiliser avec un engrais liquide complet juste après la formation des fruits fournira en général assez de nutriments au sol pour favoriser un développement sain des fruits. Utilisez un engrais 5-5-5 pendant la formation des fruits. Fertilisez une fois par mois pendant le développement des fruits sur le plant.","description":"La tomate « Sungold » est une tomate cerise dorée très productive, offrant ses fruits très tôt dans la saison. Les fruits de « Sungold » sont de couleur orange clair, très sucrés et ont une peau fine. La sungold offre sa saveur sucrée même dans les climats plus frais. Assurez-vous simplement qu'elles soient bien mûres avant de les cueillir. Elles prennent une couleur orange presque fluo quand elles sont prêtes à être récoltées. Elles présentent une impressionnante résistance à la plupart des maladies et nuisibles. Si vous ne devez planter qu'une sorte de tomate cerise orange... optez pour la Sungold ! Il faudra attendre environ 70 jours pour récolter cette star des tomates cerises.","preferred_common_name":"Tomate","species_name":"lycopersicum","subspecies_name":"Sungold","subspecies_search_ordering":"Sungold","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Solanum lycopersicum 'Sungold'","height_min":65,"height_max":150,"spread_min":45,"spread_max":120,"temperature_max":30,"temperature_min":10,"fertilizer":1,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Tomate","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/tomato-94.jpg","copyright":{"name":"Luurtsema Sales Inc.","copyright_url":"http://www.luurtsema.com/"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["PE","ED"],"SF":["ED"],"SH":["IR"],"SN":["EE","LE","ME","MS","LS"]}}