{"id":5728,"pruning":"Retirer les pousses latérales ou indisciplinées, chaque année, à la fin de l'hiver ou au début du printemps, afin de maintenir une structure saine.","planting":"Semer les graines à l’automne, dans des pots sous couche froide. Enraciner des boutures de bois vert au début de l'été. Des boutures de bois vert sont prélevées des pointes des pousses et sont plus résistantes que les boutures herbacées.","pests":"Ces plantes sont sujettes aux taches foliaires, à la pourriture blanche du cœur, à l'oïdium et à la rouille.","interesting":"Il n'existe que 3 espèces connues de <em>Shepherdia</em> , originaires d'Amérique du Nord. Les shépherdies argentées sont cultivées pour leurs fruits et leur feuillage.","detail_care":null,"harvesting":null,"blooming":"Ces plantes sont dioïques. Elles donnent de petites fleurs sans pétales suivies de fruits sphériques ou ovoïdes. Les fleurs mâles et femelles doivent être en présence pour que la production de fruits ait lieu.","soil_irr":"S'épanouit dans un sol modérément fertile, neutre à légèrement alcalin et bien drainé.","growth":"S'épanouit en plein soleil. Les shépherdies argentées se portent bien à l'arrière-plan d'une bordure mixte ou d'arbustes, et également dans les emplacements exposés tels que les régions côtières, avec un sol pauvre et sec.","latin_name":"Shepherdia argentea","genus_name":"Shepherdia","fertilization":"Requiert un sol modérément fertile pour bien pousser.","description":"Shepherdia argentea, la shépherdie argentée, est une espèce de buissons de la famille Elaeagnaceae.  C'est une espèce d'Amérique du Nord qu'on retrouve de la Saskatchewan au Texas.","preferred_common_name":"Shépherdies","species_name":"argentea","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -18°C (0°F)","description_url":"http://fr.wikipedia.org/wiki/Shepherdia_argentea","description_source":"wikipedia","fullname":"Shepherdia argentea","height_min":295,"height_max":440,"spread_min":295,"spread_max":440,"temperature_max":28,"temperature_min":-40,"fertilizer":2,"sun":4,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 60 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Shépherdie","preferred":false},{"common_name":"Shépherdies","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FTO_120507133.jpg","copyright":{"name":"FrÃƒÂ©dÃƒÂ©ric Tournay","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["GR","YE"],"FO":["SI"],"PT":["TR","PE"],"SF":["AF"],"SH":["UP"],"SN":["ES","LS","MS"]}}