{"id":7512,"pruning":"Pour les espèces dont la floraison arrive tôt: Les pousses doivent être taillées après la période de floraison. Au milieu du printemps, retirez les parties mortes ou endommagées des plantes. Pour les espèces à floraison tardive: Tous les ans, vers le milieu ou la fin du printemps, coupez les pousses qui ruinent la symétrie. Étêtez si nécessaire. Toutes les espèces peuvent tolérer des tailles prononcées.","planting":"Boutures semi-mûres à la fin du printemps ou en début d’été. Plantez les graines dans des bacs dans un cadre froid lorsqu'elles arrivent à maturité (pour les protéger).","pests":"Cochenilles, L'<em>Osmanthus</em> est vulnérable au chancre de l'olivier, à la pourriture noire, à la flétrissure, à l'anthracnose et au pourridié.","interesting":"Cette famille est classifiée comme étant de la même famille que les olives. Certaines espèces peuvent avoir des feuilles d'aspect similaire au houx, mais le développement des fleurs et des fruits sont assez typiques de la famille des Oleaceae.","detail_care":null,"harvesting":null,"blooming":"Fleurs minuscules au parfum intense, fleurissant en automne ou au printemps selon les espèces. Les bourgeons sont suivis de fruits bleu-noir.","soil_irr":"Sol fertile, acide, humide, bien drainé. Tolère une certaine quantité d'argile ou d’alcalinité.","growth":"Arbustes et arbres conifères. Feuillage dense et brillant. Prospère au soleil ou dans des zones partiellement ombragées et à l'abri du soleil et des vents hivernaux.","latin_name":"Osmanthus x burkwoodii","genus_name":"Osmanthus","fertilization":"Appliquez tous les mois un engrais liquide équilibré durant la période de croissance.","description":"Le genre Osmanthus comprend des arbustes ou des petits arbres aux fleurs blanches odorantes et aux feuilles soit entières (feuilles faisant penser au troène) soit épineuses (les feuilles d'Osmanthus heterophyllus notamment qui rappellent celles du houx).  Ils sont originaires principalement d'Asie tempérée. Parmi les différentes espèces, on peut citer les suivantes, qui sont cultivées comme arbustes d'ornement en particulier pour la création de haies.","preferred_common_name":"Osmanthus","species_name":"x burkwoodii","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Osmanthus","description_source":"wikipedia","fullname":"Osmanthus x burkwoodii","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":0,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Osmanthus","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_90290549.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH","PE","ED"]}}