{"id":2684,"pruning":"Le paillage, décrit ci-dessus, empêchera les mauvaises herbes de pousser.","planting":"Pour une récolte l'été, plantez le chou frisé 4 semaines avant le dernier jour de gel au printemps. Pour une récolte en automne ou au début de l'hiver, plantez le chou frisé 6 semaines avant le premier jour de gel en automne. Dans les climats chauds, il est également possible de planter des choux frisés en hiver pour une récolte au début du printemps.Avant de planter, travaillez une couche de compost de 2,5 à 5 cm dans le sol. Semez les graines à 1 cm de profondeur et espacez les de 2,5 cm, par rangées de 60 à 90 cm. Espacez les jeunes plants de 30 cm.","pests":"Cible des arpenteuses du chou, des chenilles du chou, des altistes et des pucerons. Vérifiez régulièrement que ces nuisibles ne s'attaquent pas aux feuilles.","interesting":"Bien que toutes les formes de chou frisé soient comestibles, certaines sont uniquement cultivées pour leurs feuilles d'automne colorées. D'une douce saveur et extrêmement nutritives, ces pousses sont fabuleuses en salade, en poêlée ou comme légume d'accompagnement cuit à la vapeur. Le chou frisé est également un ingrédient apprécié dans les soupes et les ragoûts d'automne et d'hiver.","detail_care":null,"harvesting":"Les feuilles constituent la partie comestible du chou frisé. Les jeunes pousses peuvent être récoltées 20 à 30 jours après l'ensemencement. Récoltez les feuilles arrivées à maturité 50 à 75 jours après l'ensemencement. Pour des feuilles moins amères, attendez qu'elles soient exposées au gel ou à de basses températures.La plante continuera de produire si vous récoltez les grosses feuilles extérieures et laissez le centre continuer à pousser. Les jeunes feuilles tendres du centre se dégustent en salade, et les grosses feuilles extérieures sont très bonnes cuisinées, cuites à la vapeur ou sautées.","blooming":null,"soil_irr":"Arrosez régulièrement pendant la saison de croissance. Il est possible d'améliorer la rétention de l'eau en paillant avec une couche de matières organiques, comme de la paille, de 5 à 8 cm. Le paillage permettra également de maintenir le sol au frais.","growth":"Le chou frisé est une plante bisannuelle de saison fraîche, cultivée comme plante annuelle. La couleur et la saveur du chou frisé sont renforcées par les basses températures. Le chou frisé peut résister à des températures inférieures à zéro s'il est convenablement protégé.","latin_name":"Brassica oleracea","genus_name":"Brassica","fertilization":"Lorsque les jeunes plants ont atteint une hauteur de 10 cm, appliquez un engrais liquide fortement azoté.","description":"Chou frisé bleu nain Scotch","preferred_common_name":"Chou","species_name":"oleracea","subspecies_name":"Scotch","subspecies_search_ordering":"Scotch","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Brassica oleracea 'Scotch'","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":2,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Chou","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/dwarf-blue-curled-kale.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["AN","BA"],"SF":["ED"]}}