{"id":8178,"pruning":"Au début du printemps, chaque année, tailler les tiges ayant fleuri pour définir la forme permanente de la plante.","planting":"Pour les cultivars, prélever des boutures herbacées au printemps, des boutures semi-ligneuses en été car ils ne poussent difficilement à partir de graines. Si vous plantez des graines, utilisez de la tourbe imbibée d’eau. Placer les graines sur la tourbe et couvrir. Si la tourbe est sèche, brumiser légèrement. La germination peut prendre des jours ou même des semaines. Il est plus efficace de préparer des graines à partir des baies du fuchsia (retirer la plus grande partie possible du fruit) que d’utiliser des graines sèches.","pests":"Aleurodes, tétranyques, kermès, thrips, phytoptes du fuchsia, pucerons et nématodes des racines. Surveiller également tout signe de galle de la couronne, pourriture sèche, rouille, pourriture grise, flétrissure, et pourriture de la couronne ou pourridié.","interesting":"Les fleurs de ces plantes ont de nombreuses formes mais elles ressemblent habituellement à des ballerines. Les étamines et le style des fleurs ressemblent aux jambes de ballerines, et les pétales et sépales ressemblent à leur tutu.","detail_care":null,"harvesting":null,"blooming":"Les fleurs attirent les oiseaux-mouches. L’élimination des fleurs fanées encourage la floraison permanente.","soil_irr":"Sol riche, bien drainé et humide. Arrosage régulier, quotidien pendant les étés chauds.","growth":"Le <em>Fuchsia</em> offre les meilleurs résultats en plein soleil le matin et avec un peu d’ombre l’après-midi. Appliquer du paillis pendant l’hiver dans les régions froides. Maintenir les <em>Fuchsias</em> d’intérieur en plein soleil en hiver et sous les rayons directs du soleil le reste de l’année. Maintenir l’air humide, et brumiser la plante chaque jour, en particulier en hiver.","latin_name":"Fuchsia hybrides","genus_name":"Fuchsia","fertilization":"Appliquer un fertilisant liquide équilibré chaque semaine puis mensuellement pendant la période de croissance car l’apport de nutriments encourage la floraison.","description":"Les <em>Fuchsias</em> sont des plantes originaires des montagnes du centre et du sud américain et de Nouvelle-Zélande. Les espèces comprennent des arbres et arbustes à feuilles caduques, parfois vivaces.","preferred_common_name":"Fuchsias","species_name":"x","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Fuchsia hybrides","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":-7,"fertilizer":1,"sun":2,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Fuchsias","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FP_SK0188_GWI.jpg","copyright":{"name":"GWI/Flowerphotos/Sue Kennedy","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PU"],"FO":["GR"],"PT":["SH","PE","ED"]}}