{"id":6275,"pruning":"Au début du printemps, couper les pousses fleuries de 1,25 à 2,5 cm par rapport à la croissance de l'année précédente. Replanter en douceur après la floraison.","planting":"Planter dans les zones qui sont bien ventilées. Ensemencer les graines au printemps dans des conteneurs sous châssis froid pour les protéger. Peut se propager à partir de boutures demi-mûres durant l'été. Le marcottage peut s'effectuer également durant l'été.","pests":"Peut succomber au pourridié dans les climats aux étés chauds et humides. Les maladies éventuelles incluent le pourridié et la tacheture foliaire.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Les fleurs sont souvent violettes ou de couleur lavande, qui tire son nom de cette plante. Les fleurs sont modérément à très parfumées. La lavande contient une grande quantité de nectar et attire par conséquent les abeilles.","soil_irr":"Nécessite un sol bien drainé qui demeure modérément fertile.","growth":"La lavande s'épanouit en plein soleil. Dans les climats trop froids en hiver pour assurer une croissance tout au long de l'année, il est judicieux de placer la lavande à l'intérieur sur un rebord de fenêtre en pleine lumière. La lavande se sèche très bien pour réaliser des pots-pourris.","latin_name":"Lavandula angustifolia","genus_name":"Lavandula","fertilization":"Nécessite peu ou pas d'engrais.","description":"En fonction de critères basés sur sa rapidité de croissance, son uniformité, ses capacités de floraison, sa ramification basale, et sa couleur unique, la variété <em>Lavandula angustifolia</em> « Elegance Sky » s'est vue décerner la médaille d'or du concours Fleuroselect en 2006. La variété « Elegance Sky » forme des monticules de feuilles vert-argenté, plutôt buissonnants, et produit une multitude d'adorables fleurs bleu-mauve du milieu de l'été au début de l'automne. Très parfumée, la variété « Elegance Sky » peut également être utilisée au sein de compositions florales fraîches ou séchées.","preferred_common_name":"Lavande Officinale","species_name":"angustifolia","subspecies_name":"Ellagance Sky","subspecies_search_ordering":"Ellagance Sky","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Lavandula angustifolia 'Ellagance Sky'","height_min":25,"height_max":35,"spread_min":20,"spread_max":30,"temperature_max":36,"temperature_min":-29,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Lavande Vraie","preferred":false},{"common_name":"Lavande Officinale","preferred":false},{"common_name":"Lavande à Feuilles Étroites","preferred":false},{"common_name":"Lavande à Feuilles Étroites","preferred":false},{"common_name":"Lavande Vraie","preferred":false},{"common_name":"Lavande Officinale","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/e/english-lavender-1.jpg","copyright":{"name":"Walters Gardens","copyright_url":"http://www.waltersgardens.com/"}}],"attributes":{"BL":["PU"],"FO":["GR","SI"],"PT":["AN"],"SF":["DR","FL","RR"],"SH":["MO"],"SN":["LE","ME"]}}