{"id":6976,"pruning":"Retirez les fleurs fanées.","planting":"Multipliez-les avec les graines, elles peuvent également se multiplier seules. Si vous plantez des tubercules, enfouissez-les entre 3,5 et 5 cm de profondeur et à 7,5-10 cm d'écart, sous une ombre partielle, dans un sol bien drainé, meuble et organique.","pests":"Cette plante est sujette aux escargots, limaces, cloportes et tarsonèmes. <em/> Utilisez des pièces à limaces pour contrôler les infestations et de de l'huile de margousier pour les tarsonèmes.","interesting":"Toutes les parties des <em>cyclamens</em> peuvent provoquer des maux d'estomac.","detail_care":null,"harvesting":null,"blooming":"Selon les espèces, les <em>cyclamens</em> fleurissent à la fin de l'hiver/au début du printemps ou à la fin de l'été/en automne. Les petites floraisons sont rose ou blanches, avec cinq pétales recourbés.","soil_irr":"Paillez avec du compost ou du terreau de feuilles quand les feuilles flétries chaque année. La plupart des espèces requièrent un sol sec quand elles sont en dormance. Le sol doit être bien drainé.","growth":"Vivaces tubéreuses. Leur tubercule est rond et les feuilles sont vert foncé souvent marbrées de blanc argenté, en forme de cœur ou de rein. Les tubercules grossissent d'année en année, mais ne produisent pas de déports. Certaines espèces peuvent nécessiter de la sécheresse en hibernation.Dans les régions sujettes au gel, les espèces tendres doivent être cultivées dans une serre fraîche avec une température minimale de 2°C (35°F). En journée, réglez les températures entre 5 et 10°C (41-50°F), et de nuit, maintenez la température à 2°C (36°F).Sous les climats rustiques, méditerranéens, cultivez les <em>cyclamens</em> dans un jardin rocailleux, une bordure ou un parterre surélevé.","latin_name":"Cyclamen cilicium","genus_name":"Cyclamen","fertilization":"Nourrissez-les deux fois par mois pendant la croissance et la floraison avec un engrais soluble à faible teneur en azote.","description":"Cyclamen cilicium Boiss.  & Heldr. , le cyclamen de Cilicie, est originaire des forêts de conifères des Monts Taurus du sud de l’Anatolie. Les fleurs à odeur de miel, qui apparaissent à l’arrière saison avec les premières feuilles, sont rose clair à blanches (f.  album).  Elles sont plus élancées que celles du cyclamen de Naples et ont l’extrémité des pétales contournée.  Ce cyclamen a des feuilles ovales légèrement cordées, marbrées et à peine dentées.","preferred_common_name":"Pain de Pourceau des Fleuristes","species_name":"cilicium","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Cyclamen_cilicium","description_source":"wikipedia","fullname":"Cyclamen cilicium","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":13,"fertilizer":1,"sun":2,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Pain de Pourceau des Fleuristes","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/RC2177_GWI.jpg","copyright":{"name":"GWI/Rita Coates","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PI"],"FO":["WH"],"PT":["SH","PE","ED"]}}