{"id":7090,"pruning":"L'élagage n'est généralement pas nécessaire.","planting":"À maturité, semer des graines dans des pots sous couche froide. Les couches froides sont des structures de protection, situées à l'extérieur, destinées à la propagation et la culture des plantes. Faire des divisions au printemps. La division permet de propager une plante, en la séparant en 2 parties ou plus. Chaque partie a son propre système racinaire et plus d'une pousse ou d'un bourgeon dormant. Les plantes prennent généralement un certain temps à se rétablir. Les plantes vivaces peuvent également se propager à partir de boutures racinaire à la fin de l'hiver.","pests":"L'<em>Eryngium</em> est vulnérable aux limaces, escargots, à la pourriture des racines et à l'oïdium.","interesting":"Il existe environ 230 espèces d'<em>Eryngium</em> originaires de sites rocheux secs et de régions côtières en Europe, Afrique du Nord, Turquie, Asie centrale, Chine et Corée. On les trouve aussi dans les prairies marécageuses humides au Mexique, au Brésil et en Argentine.","detail_care":null,"harvesting":null,"blooming":"Les panicauts des sables présentent un aspect différent selon l'endroit où ils se trouvent. Les espèces des zones marécageuses ou humides ont des fleurs blanc verdâtre avec de petites bractées. D'autres forment habituellement des rosettes basales, avec des feuilles épineuses et des ombelles cylindriques de fleurs sessiles (fleurs sans pétiole).","soil_irr":"Les différentes espèces d'<em>Eryngium</em> ont des exigences de culture différentes. Certaines ont besoin d'un sol sec, pauvre ou modérément fertile, bien drainé, tandis que d'autres poussent mieux dans un sol humide, fertile, avec un bon drainage. Protéger les premiers de l'humidité excessive en l'hiver.","growth":"Plantes annuelles, bisannuelles et vivaces, à feuilles persistantes et à feuilles caduques, que l'on trouve aussi bien dans les régions sèches que dans les régions humides. Les panicauts des sables poussent mieux en plein soleil.","latin_name":"Eryngium maritimum","genus_name":"Eryngium","fertilization":"Différentes espèces d'<em>Eryngium</em> ont des besoins de fertilisation variables. Par exemple, certaines ont besoin d'un sol fertile, tandis que d'autres poussent bien dans un sol pauvre ou modérément fertile.","description":"Le Panicaut maritime (Eryngium maritimum) est une plante herbacée de la famille des Apiacées.","preferred_common_name":"Panicaut Maritime","species_name":"maritimum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Panicaut_maritime","description_source":"wikipedia","fullname":"Eryngium maritimum","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":-34,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Panicaut Maritime","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FP_DR0072_GWI.jpg","copyright":{"name":"GWI/Flowerphotos/Den Reader","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PU"],"FO":["GR"],"PT":["BA","ED"]}}