{"id":503,"pruning":"Tailler les bords au printemps. Accentuer l’aspect touffu en faisant sortir les jeunes pousses. S’assurer de les rempoter dans des pots plus grands chaque année au printemps, avec de la terre nouvelle, pour leur permettre de grandir.","planting":"Semer les graines au printemps. Propagation également possible en faisant s’enraciner des boutures de bois vert en été. Les boutures de bois vert sont des boutures de bois qui ne sont pas encore arrivées à maturité.","pests":"Surveiller la présence d’araignées rouges.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Cette plante est cultivée pour son feuillage même si ses fruits durent longtemps et sont spectaculaires. ","soil_irr":"Une fois établies, ces plantes sont résistantes aux variations de l’arrosage, et n’exigent pas d’arrosage très fréquent. La <em>Dodonaea</em> offre les meilleurs résultats sur un sol modérément fertile, bien drainé. À l’intérieur, utiliser un terreau à base de terre.","growth":"Dodonaea viscosa est un arbuste très robuste qui peut s’adapter à un sol pauvre, de forts vents et la chaleur. La <em>Dodonaea</em> offre les meilleurs résultats en plein soleil, ou pleine lumière. Dans les régions chaudes, planter la <em>Dodonaea</em> comme haie ou bordure. Si la plante n’est pas vivace, la cultiver sous une serre non chauffée à une température d’au moins 2ºC. Pendant la journée, la température sera comprise entre 5 et 10ºC et la nuit, de 2ºC.","latin_name":"Dodonaea viscosa","genus_name":"Dodonaea","fertilization":"Pendant la période de croissance, appliquer un fertilisant liquide équilibré une fois par mois.","description":"<em>D. viscosa</em> est originaire de diverses régions chaudes, comme l'Arizona et Hawaï. C'est un arbuste à croissance rapide portant de nombreuses branches verticales. Il produit des fleurs rouges, roses, brun clair, jaunes ou vertes à la fin du printemps ou en été.","preferred_common_name":"Bois de Reinette","species_name":"viscosa","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 13°C (55°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Dodonaea viscosa","height_min":305,"height_max":455,"spread_min":305,"spread_max":455,"temperature_max":42,"temperature_min":-7,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Dodonée Visqueuse","preferred":false},{"common_name":"Bois d'Arnette","preferred":false},{"common_name":"Bois de Reinette","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FTO_GIP0070992.jpg","copyright":{"name":"FrÃƒÂ©dÃƒÂ©ric Tournay","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/v/varnish-leaf.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/v/varnish-leaf-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/v/varnish-leaf-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["GR","YE"],"FO":["GR"],"PT":["SH","PE"],"SH":["OV"],"SN":["EE","EF","ES","LE","LF","LS","ME","MF","MS"]}}