{"id":3857,"pruning":"Votre objectif lors de la taille des plants de tomates est de maximiser la récolte des fruits et d'assurer la bonne santé de vos plantes. Une technique consiste à attendre que les premières fleurs apparaissent et de couper toutes les tiges et les feuilles plus bas. Cela assurera que les nutriments rejoignent les fruits en formation plutôt que les tiges et les feuilles à l'ombre. Cela améliorera également la circulation de l'air dans la plante et réduira les risques d'oïdium ou de pourriture. Votre objectif est d'encourager la tige principale à rester forte et à faire son travail en nourrissant et en portant ses fruits. Vous verrez aussi des petites pousses ou rejets qui pousseront entre une branche et une feuille sur la tige principale... il faut absolument les couper ou les casser car ils ne serviront pas à la production de fruits mais dilueront l'énergie de la plante vers une production de feuillage inutile.Il faut aussi tailler la tige principale une fois qu'elle a atteint le haut de sa cage ou de son treillis. Cela assure que l'énergie va vers les fruits en train de mûrir et que vous ne vous retrouverez pas avec des petits fruits verts et durs à la fin de la saison !Une autre méthode assez répandue consiste à supprimer toutes les fleurs jusqu'à ce que la plante mesure entre 30 et 45 cm de haut, pour assurer son plein potentiel de croissance.","planting":"Semez les grains 6 semaines avant le dernier jour de gel prévu à l’arrivée du printemps. Les graines ont tendance à mieux germer quand les températures ont maintenues entre 24°C et 29°C Les tomates peuvent être également piquées donc semer les graines dans du terreau riche qui peut être déplacé en période de gel ou de froid extrême vers un endroit au climat plus doux est également recommandé. Ces tomates qui ont poussé dans des pots peuvent être transplantées dans le sol à l’extérieur 1 ou 2 semaines après la date moyenne de la dernière gelée dans votre région. Plantez des pousses plus mures de manière à ce que la tige principale soit recouverte d’au moins 2 pouces (5cm) de terre superficielle. Ceci stimulera un départ de racine le long de la tige principale et offrira un meilleur support contre le vent.","pests":"Sujet au sphinx des tomates. La chenille du sphinx des tomates est verte avec des rayures blanches diagonales sur les côtés. Elle a aussi une « corne » au bout de la queue. C'est la chenille d'un grand papillon de nuit qui pond ses œufs sous les feuilles. Au stade larvaire, cet insecte est nuisible à la plante car il se nourrit de feuilles et est très vorace. Il peut manger assez de feuille pour affecter la récolte globale des plantes.Les tomates sont aussi sujettes aux maladies du flétrissement et au virus de la mosaïque du tabac. Ôter immédiatement toute feuille infectée.","interesting":"La tomate était classée sous la dénomination botanique de <em>Lycopersicon esculentum</em>. Des recherches ont démontré que la tomate devrait être classée dans la famille des <em>Solanacées</em> où elle appartient maintenant sous la dénomination de <em>Solanum lycopersicum</em>. Bien que la tomate soit généralement associée à la cuisine italienne, elle n’est pas du tout originaire de Méditerranée. La tomate provient d’Amérique du Sud et n’est pas arrivée en Italie avant 1550, ce qui nous permet de questionner les habitudes alimentaires des italiens avant l’arrivée de ce fruit sud-américain. (Oui, la tomate est techniquement parlant un fruit).Lorsque les européens ont découvert la tomate, nombre d’entre eux pensaient qu’elle était vénéneuse puisqu’elle appartient à la famille des Solanacées. Les tomates qui ne sont pas mures comportent des substances qui peuvent causer des douleurs d’estomac. Heureusement, il est possible de neutraliser ces substances grâce à un traitement à la chaleur, ce qui explique pourquoi manger des tomates vertes en friture ne pose aucun problème. ","detail_care":null,"harvesting":"Cueillez les tomates mures lorsqu’elles ont atteint leur taille maximale, qu’elles sont fermes et bien colorés. Vous pouvez cueillir le fruit avant qu’il soit complètement rouge mais son goût sera peut-être moins fruité car il y a eu moins de temps pour que les fruits puissent accumuler du sucre et les autres composants nécessaires. Les tomates qui sont cueillies avant d’arriver à maturité muriront mieux si elles sont exposées à des températures oscillant autour de 75ºF (23ºC). Des températures supérieures à 90ºF feront que le fruit n’aura pas une bonne couleur et disposera d’une chair molle et sans saveur. Vérifiez les plants une fois par semaine pour contrôler si les fruits sont murs. Assurez-vous bien de vous débarrasser des tomates qui sont trop mures ou qui pourrissent sur la vigne. Les tomates doivent être stockées à environ 55ºF (12ºC). Bien qu’elles puissent être gardées plus longtemps au réfrigérateur, leur goût en sera affecté en conséquence. ","blooming":"De petites fleurs jaunes devraient très rapidement faire leur apparition avec des tomates. Si celles-ci n’apparaissent pas ou commencent à tomber sans former de fruits, il est possible qu’il y ait un excès d'azote dans la terre. Vous pouvez alors rincer le sol afin d’éliminer une partie des sels solubles d'azote ou utiliser un engrais spécial pour tomates ou bien encore un engrais spécial à base de phosphore et de potassium. L’engrais 2-10-10 ou le 0-5-2, qui se dissout dans l’eau devrait faire l’affaire. Si vos plants sont à l’intérieur (serre) pendant la floraison ou bien s’il n’y pas assez de pollinisateurs (Abeilles !) chez vous, il vous faudra peut-être effectuer une pollinisation manuelle à l’aide d’un petit pinceau ou autre instrument similaire. Vous n’avez qu’à pressionner légèrement le centre d’une fleur et passer à la suivante en l’effleurant en son centre et continuez ainsi autant que vous le souhaitez.","soil_irr":"Convient aux sols à teneur élevée en matière organique. Il est très important d'avoir des sols bien drainés, mais plus encore d'avoir un certain niveau de rétention d'eau. Maintenez une humidité constante des sols, pour permettre aux racines de mieux absorber les nutriments et ainsi éviter la nécrose apicale. Le paillage est un excellent moyen de maintenir l'humidité dans les sols.","growth":"Dans des climats chauds, il convient d’apporter de l’ombre aux jeunes plants fragiles pour les protéger des rayons solaires trop forts. Bien que la tomate nécessite au moins 6 heures de plein soleil pour donner un fruit succulent, il lui est recommandé une exposition maximale afin d’obtenir un meilleur goût (généralement 8 heures). La treille ou le palissage sont recommandés pour les tomates indéterminées (il s’agit de tomates qui poussent en permanence et ne sont pas touffues). Ceci encourage les plants à pousser verticalement, permettant ainsi d’obtenir une meilleure récolte et un espacement amélioré. ","latin_name":"Solanum lycopersicum","genus_name":"Solanum","fertilization":"Fertilisez la terre avant de semer les tomates. Juste après la germination des graines, ou quand les plants sont encore jeunes, fertilisez avec de l'engrais liquide.La nécrose apicale est provoquée par une déficience en calcium pendant le développement des fruits Des recherches récentes indiquent que la nécrose apicale des tomates pourrait être exacerbée par une déficience en un élément essentiel, le molybdène, et certaines mentionneraient également le manganèse. Heureusement, les besoins en ces deux éléments sont tellement infimes qu'ils posent rarement problème. L'apport d'un engrais liquide complet juste après la formation des fruits offrira suffisamment d'éléments nutritifs au sol pour un développement sain des fruits. Utiliser un engrais 5-5-5 à la formation du fruit. Fertiliser une fois par mois lorsque les fruits se développent sur le plant.","description":"Cette vieille variété de tomates patrimoniales représente l’une des plus belles tomates jamais produites. Elles sont tout simplement superbes, décorant la table parfaitement. Elles possèdent un goût raffiné et remplacent parfaitement le tomatillo dans les salades. Ces fruits de forme arrondie, de 2 à 3 pouces (5 à 7,6cm) (légèrement plus gros qu’une balle de ping-pong) sont de couleur dorée avec des reflets verts sur leur longueur. Les plants sont grands et productifs, poussent (sur vigne) de manière irrégulière et peuvent produire des fruits 75 jours après la récolte. ","preferred_common_name":"Tomate","species_name":"lycopersicum","subspecies_name":"Green Zebra","subspecies_search_ordering":"Green Zebra","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Solanum lycopersicum 'Green Zebra'","height_min":65,"height_max":150,"spread_min":45,"spread_max":120,"temperature_max":30,"temperature_min":10,"fertilizer":1,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Tomate","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/tomato-47.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["AN","ED"],"SF":["ED","HE"],"SH":["IR"],"SN":["EE","LE","ME","MS","LS"]}}