{"id":4013,"pruning":"Remplacer les cultivars à fleurs doubles tous les 2-3 ans car la floraison diminue avec l'âge des plantes.","planting":"Propagation par graines. Semer directement dans le sol au printemps. Peut également se propager à partir de boutures basales au printemps.","pests":"Limaces, escargots, chenilles, et altises. Également sujet à l'oïdium et aux virus.","interesting":"Le <em>Hesperis</em> est originaire de régions allant de l'Europe jusqu'à la Chine et la Sibérie. On le trouve dans les sites rocheux, les friches et les terres boisées.","detail_care":null,"harvesting":null,"blooming":"Fleurit en grappes lâches de fleurs à 4 pétales, parfumées, blanches ou pourpres.","soil_irr":"La julienne des dames demande des arrosages réguliers. Pousse mieux dans les sols riches, du neutre à l'alcalin, bien drainés et maintenus humides.","growth":"Bisannuelles et vivaces. La plante atteint 0,9m de hauteur. Elle prospère au soleil ou à l'ombre partielle. Les plantes à fleurs doubles sont adaptées pour la coupe. Le <em>Hesperis</em> donne aussi de bons résultats en bordure mixte ou herbacée. Elle s'accorde joliment à un jardin boisé.","latin_name":"Hesperis matronalis","genus_name":"Hesperis","fertilization":"Fournir aux plantes à fleurs doubles du terreau de feuilles ou de la matière organique.","description":"Cette vivace facile à cultiver remplit l'air des soirées de printemps d'un parfum doux et capiteux. La coupe des fleurs fanées encourage une nouvelle floraison. Idéale pour les fleurs à couper, elle atteint 90 cm de haut et convient bien en arrière de bordure ou en prairie de fleurs sauvages. Semences traditionnelles.","preferred_common_name":"Julienne des Dames","species_name":"matronalis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Hesperis matronalis","height_min":75,"height_max":110,"spread_min":35,"spread_max":55,"temperature_max":42,"temperature_min":-34,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Julienne des Dames","preferred":false},{"common_name":"Aragone","preferred":false},{"common_name":"Cassolette Beurrée","preferred":false},{"common_name":"Violette de Damas","preferred":false},{"common_name":"Giroflée des Dames","preferred":false},{"common_name":"Girarde","preferred":false},{"common_name":"Julienne des Dames","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/AJ125921_GWI.jpg","copyright":{"name":"GWI/Andrea Jones","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/dames-violet.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["BL"],"PT":["AN"],"SF":["DR"],"SN":["EE","LS","ME"]}}