{"id":5829,"pruning":null,"planting":"Prélever les stolons et les planter au milieu du printemps. Les stolons peuvent être retirés de la plante d’origine. Les retirer lorsque les stolons mesurent 1/3 de la taille de la plante d’origine. Laisser sécher les stolons pendant une journée à un endroit sec hors des rayons du soleil.Ils peuvent également être propagés par les graines. Semer les graines lorsque les températures sont d’environ 26ºC.","pests":"Sensible aux cochenilles.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Le <em>Guzmania</em> fleurit habituellement en été mais on peut l’encourager à fleurir. Dans un pot, placer le pot et la plante dans un sac plastique avec des pommes ou des bananes pour mûrir. Fermer le sac, le retirer des rayons directs du soleil et le laisser pendant quelques jours.Plusieurs années peuvent être nécessaires avant que des fleurs n'apparaissent.","soil_irr":"Comme les autres broméliacées, arroser la plante en remplissant les feuilles à la base de la plante. Maintenir le sol humide mais s’assurer que la plante n’est pas placée sur un sol saturé en eau pendant de longues périodes de temps. En hiver, espacer les arrosages pour que le sol soit à peine humide.","growth":"Meilleurs résultats sur un sol très humide. Sous des climats secs, brumisez les feuilles tous les matins. Ne pas les brumiser en hiver lorsque les plantes sont en dormance.Le <em>Guzmania</em> meurt juste après la floraison. Heureusement, les stolons sont faciles à propager.","latin_name":"Guzmania x","genus_name":"Guzmania","fertilization":null,"description":"Provient des régions tropicales d’Amérique. Le <em>Guzmania</em> sont des broméliacées. Comme les autres broméliacées, leurs feuilles constituent un récipient en forme d’entonnoir qui recueille l’eau à la base des feuilles.","preferred_common_name":"Radermachera","species_name":"x","subspecies_name":"Rana","subspecies_search_ordering":"Rana","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Guzmania x 'Rana'","height_min":30,"height_max":60,"spread_min":30,"spread_max":60,"temperature_max":33,"temperature_min":16,"fertilizer":1,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Rader","preferred":false},{"common_name":"Radermachera","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BEP3782_GWI.jpg","copyright":{"name":"GWI/Gilles Delacroix","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bromeliad-2.jpg","copyright":{"name":"Andria Burdette","copyright_url":""}}],"attributes":{"BL":["RE"],"PT":["IP","TL","PE"],"SH":["SP","UP"],"SN":["EE","LE","ME"]}}