{"id":7073,"pruning":"Après des années de croissance pérenne, elles peuvent être surchargées. Dans ce cas, déterrer soigneusement les racines et les replanter avec environ 30cm d'écart entre les plants.","planting":"Enterrer les racines tubéreuses avec la pousse vers le haut à 15cm de profondeur et les espacer de 30cm les unes des autres. Les racines sont plutôt fragiles et doivent être manipulées en conséquence. Faire un large trou pour planter les racines.","pests":null,"interesting":"Ces plantes sont appelées «lis queue de renard» car les fleurs apparaissent sur une longue tige où elles sont relativement imbriquées; les styles de fleurs s'étendent au-delà des pétales donnant à l'inflorescence un aspect «flou», et les fleurs s'épanouissent du bas vers le haut, ce qui donne à l'inflorescence l'aspect d'une queue de renard touffue. Les racines tubéreuses ressemblent à des étoiles de mer.","detail_care":null,"harvesting":"Pour récolter les graines, laisser aux fruits le temps de sécher. Quand ils sont complètement secs, les fendre et recueillir les graines.","blooming":null,"soil_irr":"La plante exige un sol riche, rapidement drainé et tolère un peu d'aridité. Ne laisser pas les plantes s'installer dans de l'eau stagnante.","growth":"Les lis queue de renard poussent bien en plein soleil et peuvent résister à la chaleur.","latin_name":"Eremurus robustus","genus_name":"Eremurus","fertilization":null,"description":"Eremurus robustus, appelé communément lis des steppes géant ou aiguille de Cléopâtre, est une espèce de lis des steppes de la famille des Liliaceae rapporté du Turkestan par Olga Fedtchenko (1845-1921) en 1872 au jardin botanique impérial de Saint-Pétersbourg où il a été étudié par Eduard von Regel, son directeur.","preferred_common_name":"Érémurus","species_name":"robustus","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Eremurus_robustus","description_source":"wikipedia","fullname":"Eremurus robustus","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":0,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Érémurus","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/TRE14237_GWI.jpg","copyright":{"name":"GWI/Trevor Sims","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH","PE","ED"]}}