{"id":961,"pruning":"Chaque année, à la fin de l'hiver ou au début du printemps, retirer les pousses croisées afin de maintenir une structure saine. Les plantes qui sont cultivées en intérieur peuvent nécessiter une taille conséquente.","planting":"Ensemencer les graines au printemps. Peut également se propager à partir de boutures sur bois tendre à l'été.","pests":"Les tétranyques et cochenilles. Les maladies éventuelles incluent le chancre, le dépérissement, le pourridié, l'oïdium, le pourridié-agaric, l'anthracnose.","interesting":"Bien que toxiques pour les humains, les fruits conviennent tout à fait aux oiseaux. Ses graines en forme de perle étaient autrefois utilisées pour la fabrication des rosaires avant l'utilisation du plastique.","detail_care":null,"harvesting":null,"blooming":"Au printemps ou au début de l'automne, il porte des grappes lâches de fleurs lilas, parfumées le soir. Elles laissent place à un fruit dur ressemblant à une baie qui est toxique s'il est ingéré.","soil_irr":"Arrosage modéré. Tolère les sols pauvres, alcalins et la sécheresse.","growth":"Des arbres à feuillage caduc de 9 à 15 m de haut qui peuvent s'étendre de manière irrégulière. Des feuilles de 30 à 90 cm de long pourvues de nombreuses folioles dentées, étroites ou ovales de 2,5 à 5 cm de long. Le bois fragile est vulnérable en cas de tempête. Pousse mieux en plein soleil protégé des vents.","latin_name":"Melia azederach","genus_name":"Melia","fertilization":"Durant la croissance, ajouter de l'engrais liquide équilibré une fois par mois.","description":"<em>M. azedarach</em> provient de Chine et du nord de l’Inde. Il porte des feuilles vertes de 30 à 90 cm très dentelées, étroites ou ovales. Il produit des grappes lâches de fleurs lilas, parfumées le soir, au printemps ou au début de l’été. Après les fleurs, des fruits jaunes apparaissent, semblables à des baies d’environ 1 cm de large.","preferred_common_name":"Melia","species_name":"azederach","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Melia azederach","height_min":760,"height_max":1220,"spread_min":760,"spread_max":1065,"temperature_max":42,"temperature_min":0,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Melia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/chinaberry.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/chinaberry-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/chinaberry-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/chinaberry-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/chinaberry-4.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/chinaberry-5.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BL"],"FO":["GR"],"PT":["TR","PE"],"SF":["IV","NT","PO"],"SH":["RO"],"SN":["ES","LS","MS"]}}