{"id":5229,"pruning":"Taillez chaque année, au milieu du printemps. Supprimez l'apex des pousses qui nuisent à la symétrie.","planting":"Semez au printemps, lorsque les températures remontent et atteignent les 15°C. Il est possible de réaliser des boutures à la fin du printemps et en été, à condition que de la chaleur de fond soit appliquée.","pests":"Plante souvent touchée par la pourriture des racines, les tâches foliaires et les tétranyques si l'air ne circule pas correctement.","interesting":"Les membres de ce genre sont majoritairement originaires du Brésil, mais on les trouve également plus au nord, comme par exemple dans les régions tropicales plus humides du Mexique. On les appelle parfois les «fleurs araignées» en raison des éléments intérieurs des fleurs qui ressemblent à des pattes d'araignée et qui sortent des pétales.","detail_care":null,"harvesting":null,"blooming":"Le fait de couper constamment les fleurs fanées peut permettre de prolonger la floraison.","soil_irr":"S'épanouit dans les sols capables de conserver l'humidité et modérément fertiles arrosés de manière régulière. Arrosez hardiment pendant la saison de croissance.","growth":"Le <em>Tibouchina</em> peut supporter une exposition en plein soleil. Toutefois, dans les climats les plus chauds, il est indispensable de le protéger du soleil. Lorsque les températures sont proches de 0°C, il est possible que la plante dépérisse. Heureusement, la plupart du temps, les <em>Tibouchinas</em> repoussent au printemps.","latin_name":"Tibouchina urvilleana","genus_name":"Tibouchina","fertilization":"Pendant la saison de croissance, appliquez chaque mois un engrais liquide équilibré.","description":"Les Fleurs Princesse sont des plantes tropicales qui peuvent fleurir toute l'année si le climat est propice. Ces plantes peuvent être assez envahissantes à Hawaii, mais si elles sont cultivées ailleurs, elles font de jolis buissons d'extérieur qui offrent de jolies taches pourpres avec leurs fleurs à l'apparence unique.","preferred_common_name":"Agave","species_name":"urvilleana","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 18.5°C (65°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Tibouchina urvilleana","height_min":305,"height_max":610,"spread_min":185,"spread_max":305,"temperature_max":30,"temperature_min":7,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Agave","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BEP3595_GWI.jpg","copyright":{"name":"GWI/Gilles Delacroix","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/princess-flower.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/princess-flower-1.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/princess-flower-2.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/princess-flower-3.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/princess-flower-4.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}}],"attributes":{"BL":["PU"],"FO":["GR","RE"],"PT":["SH","TL","PE"],"SH":["UP"],"SN":["EF","EE","LF","LE","MF","ME"]}}