{"id":450,"pruning":"L'élagage n'est en général pas nécessaire.","planting":"Le sagou du Japon peut être planté à tout moment de l'année s'il est planté dans une région où le climat est doux. Effectuez les semis au printemps. Vous pouvez également le multiplier en empotant des surgeons au printemps.","pests":"Le sagou du Japon peut être infesté par les cochenilles et les cochenilles des Hespérides qui doivent être contrôlées.","interesting":"Les <em>cycas</em> sont souvent cultivés pour leur amidon, mais ils ne peut être mangé qu'après avoir retiré les alcaloïdes cancérigènes. Les fleurs mâles de <em>C. revoluta</em> ont l'odeur de l'ananas.","detail_care":null,"harvesting":null,"blooming":"Certaines espèces donnent des fruits orange-rouges ou jaunes.","soil_irr":"Le sagou du Japon requiert un sol bien drainé légèrement acide. En intérieur, utilisez un mélange à parts égales de limon, de compost et d'écorce grossière. L'écorce grossière avec de la terre et du charbon en plus est idéale. Lors de la première semaine, arrosez le sagou du Japon 3 fois. Après, arrosez-le lorsque nécessaire.","growth":"Le sagou du Japon atteint environ 1,20 à 1,80 de hauteur. Il pousse mieux en plein soleil. Cultivez-le en plante d'intérieur dans les régions où il n'est pas résistant. Vous pouvez également le cultiver dans une serre chaude. La température minimale d'une serre chaude est de 13°C (55°F). En journée les températures doivent être réglées entre 13 et 18°C (55-64°F) ou plus, et la nuit, la température doit être à 13°C (55°F). Dans les régions plus chaudes où le <em>cycas</em> est rustique, cultivez-le en tant qu'arbre isolé.","latin_name":"Cycas revoluta","genus_name":"Cycas","fertilization":"Lors du cycle de croissance, nourrissez-le un mois sur deux. Il se porte bien avec un engrais à libération lente.","description":"Les sagoutiers ressemblent à de petits palmiers mais n'y sont pas du tout apparentés. Les sagous du Japon ont des plantes mâles et femelles distinctes. Le cône mâle qui pousse au centre des feuilles d'un sagoutier adulte dégage une odeur d'ananas. Ces plantes peuvent vivre très longtemps.","preferred_common_name":"Sagou du Japon","species_name":"revoluta","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 18.5°C (65°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Cycas revoluta","height_min":185,"height_max":305,"spread_min":90,"spread_max":185,"temperature_max":42,"temperature_min":-9,"fertilizer":1,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Petit Rameau","preferred":false},{"common_name":"Cycas du Japon","preferred":false},{"common_name":"Sagou du Japon","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FM_20120_GWI.jpg","copyright":{"name":"Floramedia","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/k/king-sago-palm.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/k/king-sago-palm-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/k/king-sago-palm-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"FO":["GR"],"PT":["IP","SH","AN"],"SF":["AF","PO"],"SH":["PA"]}}