{"id":1042,"pruning":"Élaguez en début de printemps si nécessaire. Maintenez un environnement salubre. Coupez les pousses sur les côtés et ne laissez que 3-4 bourgeons. Dissipez les pousses encombrées.","planting":"Plantez les graines au printemps lorsque les températures sont supérieures à 13ºC. Prélevez des boutures pour un enracinement en été.","pests":"Affecté par les tétranyques, aleurodes et cochenilles. Également vulnérable aux taches foliaires, aux virus et aux carences en fer.","interesting":"Bien que dans le langage commun, on parle souvent du fruit de la passion pour faire référence au romantisme, le nom de cette vigne tire son origine du fait que chaque partie de la fleur soit symbolique de différents éléments de la passion du Christ.","detail_care":null,"harvesting":null,"blooming":"De belles fleurs sont portées soit seules, soit parfois en racèmes. Le centre de chaque fleur contient une tige qui porte l'ovaire et les étamines. Suivis de fruits jaunes comestibles.","soil_irr":"La passiflore prospère dans un sol humide, fertile et bien drainé. Les mélanges de rempotage fonctionnent bien pour les plantes d’intérieur. Arrosez généreusement pendant la saison de croissance, parcimonieusement en hiver.","growth":"Croissance optimale en plein soleil ou en zone partiellement ombragée. Protégez les plantes des vents froids et secs. La passiflore est parfaite pour recouvrir un mur ou un treillis. Ou faites passer les plantes au-dessus d'une tonnelle, une arche ou à travers un arbre. Dans les zones où la passiflore n'est pas très résistante, cultivez les plantes en intérieur dans des serres fraîches à chaudes ou dans de grands bacs.","latin_name":"Passiflora incarnata","genus_name":"Passiflora","fertilization":null,"description":"La <em>P. incarnata</em> est originaire de l'est des États-Unis. C'est la plus résistante des espèces de passiflore. Elle porte des feuilles trilobées qui mesurent 10 à 15 cm de largeur. Elle produit des fleurs blanches ou légèrement lavande qui mesurent 7,5 cm de longueur. Elle produit également des fruits jaunes et ovoïdes de 5 centimètres. ","preferred_common_name":"Passiflore Officinale","species_name":"incarnata","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -18°C (0°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Passiflora incarnata","height_min":455,"height_max":915,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-15,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Passiflore","preferred":false},{"common_name":"Passiflore Officinale","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_0910140924.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/maypop.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/maypop-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/maypop-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/maypop-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BL","PI","PU"],"FO":["GR"],"PT":["IP","VI","PE","ED"],"SF":["ED"],"SH":["SP","VH","VS"],"SN":["EE","EF","LE","ME"]}}