{"id":6257,"pruning":"Retirez toutes les tiges et les feuilles mortes au début du printemps avant que les plantes ne produisent d'autres feuilles.","planting":"La plupart du temps, les astilbes sont proposées en pots de petite taille. À ce stade, les plantes peuvent être plantées à tout moment du printemps à la fin de l'été. Si vous trouvez quelques tiges ou collets nus, replantez-les avec les racines vers le bas au début du printemps.","pests":"Espèces sujettes à l'oïdium et aux tâches foliaires bactériennes.","interesting":"Les <em>Astilbes</em> sont connues pour leurs inflorescences formant un léger panache et leurs longues périodes de floraison. Les fleurs peuvent être de couleur blanche, rose ou rouge.","detail_care":null,"harvesting":null,"blooming":"La période de floraison dépend en grande partie de la variété de la plante.","soil_irr":"De nombreuses astilbes poussent mieux dans les sols marécageux et humides.","growth":"Les étés chauds et secs sont néfastes pour ces plantes.","latin_name":"Astilbe x","genus_name":"Astilbe","fertilization":null,"description":"La Fausse spirée, <em>Astilbe</em> « Rise and Shine », est une nouvelle variété à fleurs rose vif qui va dynamiser votre jardin ombragé. Les grands plumeaux, de 20 cm de long, se développent sur de robustes tiges florales et ressemblent à un grand bouquet planté au milieu de votre jardin. Les <em>Astilbes</em> « Rise and Shine » représentent une nouvelle variété hybride de l'espèce <em>Astilbe chinensis</em>, dont elles tiennent leur grande tolérance au soleil et à la sécheresse. Une formidable vivace qui s'épanouit autant en plein soleil qu'à l'ombre. Le feuillage résistant aux cerfs et aux lapins rend cette variété idéale pour les jardins boisés.","preferred_common_name":"Astilbe","species_name":"x","subspecies_name":"Rise and Shine","subspecies_search_ordering":"Rise and Shine","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","description_url":null,"description_source":"default","fullname":"Astilbe x 'Rise and Shine'","height_min":60,"height_max":90,"spread_min":30,"spread_max":45,"temperature_max":33,"temperature_min":-34,"fertilizer":2,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Astilbe","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/false-spirea-7.jpg","copyright":{"name":"Walters Gardens","copyright_url":"http://www.waltersgardens.com/"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["AN"],"SF":["DR","RR"],"SN":["EE","LE","ME"]}}