{"id":6368,"pruning":null,"planting":"Plein soleil Semez les graines des plantes annuelles à l'intérieur entre 18 et 21°C, 6 à 8 semaines avant les dernières gelées. Elles germeront en 1 à 3 semaines. Il suffit d'enfoncer les graines dans le sol. Il est très facile de cultiver les espèces vivaces à partir de boutures prélevées en été.","pests":"Plantes souvent touchées par le mildiou.","interesting":"Le <em>Xerochrysum</em> est originaire d'Australie.","detail_care":null,"harvesting":null,"blooming":"Les fleurs ne comportent que des fleurons, sans vrais pétales, ni fleurs ligulées. Beaucoup d'espèces possèdent des bractées papyracées colorées et semblables à des pétales, qui entourent les inflorescences.","soil_irr":"Sol pauvre à moyen, bien drainé. Arrosez durant les périodes de sécheresse.","growth":"Il existe de nombreuses espèces d'annuelles, de vivaces et de sous-arbrisseaux, dont les feuilles sont pelucheuses et velues. Certaines présentent un feuillage gris argenté. Cultivez le <em>Xerochrysum</em> au sein d'une bordure herbacée ou d'une bordure constituée de plantes annuelles. Les fleurs de l'espèce <em>Xerochrysum bracteatum</em> peuvent être coupées ou séchées.","latin_name":"Xerochrysum bracteatum","genus_name":"Xerochrysum","fertilization":null,"description":"<em>Xerochrysum bracteata</em> « Strawbursttrade; Yellow » tolère très bien la chaleur ; elle résiste au gel et peut donc vivre pendant toute la saison. « Strawbursttrade; Yellow » PPAF possède des fleurs d’une couleur unique, et de nombreuses branches. Les fleurs sont les plus grandes que nous ayons vues sur tout type de <em>Xerochrysum</em>","preferred_common_name":"Xerochrysum","species_name":"bracteatum","subspecies_name":"Strawburst Yellow","subspecies_search_ordering":"Strawburst Yellow","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Xerochrysum bracteatum 'Strawburst Yellow'","height_min":30,"height_max":35,"spread_min":35,"spread_max":45,"temperature_max":30,"temperature_min":0,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 8 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Xerochrysum","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/strawflower-14.jpg","copyright":{"name":"Garden Crossings","copyright_url":"http://www.gardencrossings.com"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["PE"],"SN":["LS","EE","ME","LE","EF","MF","LF"]}}