{"id":232,"pruning":null,"planting":"Les <em>Caladiums</em> étant des plantes tubéreuses, ces plantes se propagent principalement au moyen de leur tubercules. Pour une culture en extérieur, plantez les tubercules, côté noueux vers le haut, au printemps, dès lors que les jours rallongent. Pour une culture en pot, utilisez les tubercules en intérieur en fin d'hiver.","pests":"Les <em>Caladiums</em> doivent être protégés des escargots et des limaces.","interesting":"Les <em>Caladiums</em> sont originaires des régions tropicales d'Amérique et fleurissent à condition que le taux d'humidité soit fort et que la chaleur soit élevée. Il existe environ 1000 variétés de l'espèce originaire d'Amérique du Sud, <em>C. bicolor</em>. Plusieurs noms vernaculaires lui ont été attribués: oreilles d'éléphant, ailes d'ange et cœur de Jésus.","detail_care":null,"harvesting":null,"blooming":"Ces plantes sont cultivées pour leur feuillage.","soil_irr":"Les <em>Caladiums</em> ont besoin d'un sol riche. Utilisez un milieu de culture composé à parts égales de sable grossier, de terreau de feuilles et d'écorces de sol ou de tourbe. Les tubercules doivent demeurer humides jusqu'à germination.","growth":"Ces plantes s'épanouissent dans les environnements chauds (21°C durant la journée et rarement sous les 16°C durant la nuit). À Hawaii, les tubercules peuvent être cultivés au sol toute l'année. Dans les régions exemptes de gel, cultivez le <em>Caladium</em> en massifs ou en pots avec d'autres spécimens. Dans les régions où le <em>Caladium</em> ne pourra pas résister aux conditions, cultivez-le sous une serre chaude. Une serre chaude présente une température minimum de 13°C. La journée, les températures doivent être comprises entre 13 et 18°C ou plus, et la nuit, maintenez une température de 13°C. ","latin_name":"Caladium bicolor","genus_name":"Caladium","fertilization":"Pour les plantes en pot, ajoutez une cuillerée à soupe de farine de poisson dans le milieu de culture. En outre, ajoutez quelques doses d'engrais au cours de la saison de croissance.","description":"Caladium est un genre d'environ 12 espèces de plantes de la famille des Araceae.  Les noms vernaculaires sont, selon les espèces : oreilles d'éléphant (qu'ils partagent avec les genres proches Alocasia, Colocasia, et Xanthosoma), cœur de Jésus et ailes d'ange.  Il y a plus de 1 000 cultivars de Caladium bicolor. Le genre Caladium tire son nom du mot amérindien kelady et est indigène du Brésil et des régions voisines en Amérique du Sud et Centrale.","preferred_common_name":"Caladium","species_name":"bicolor","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":"http://fr.wikipedia.org/wiki/Caladium","description_source":"wikipedia","fullname":"Caladium bicolor","height_min":30,"height_max":60,"spread_min":30,"spread_max":90,"temperature_max":29,"temperature_min":13,"fertilizer":1,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 15 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Ailes d'Ange","preferred":false},{"common_name":"Cœur de Jésus","preferred":false},{"common_name":"Oreilles d'Éléphant","preferred":false},{"common_name":"Caladium","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/510500020_FST.jpg","copyright":{"name":"Friedrich Strauss","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_080928239.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/fancy-leaved-caladium.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/fancy-leaved-caladium-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/fancy-leaved-caladium-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["VA"],"PT":["IP","AN","BA"],"SF":["AF","PO"],"SH":["IR","UP"],"SN":["EE","LE","ME"]}}