{"id":6130,"pruning":"Conserver un environnement salubre.","planting":"Propager à partir de la graine à l’automne. Semer les graines dans des pots sous couche froide. Les couches froides sont des structures protectrices situées à l’extérieur pour la propagation et la culture de plantes.Diviser au printemps. La division permet de propager une plante, en la séparant en 2 parties ou plus. Chaque partie dispose de son propre système racinaire et de plusieurs pousses ou bourgeons dormants.","pests":"Sensible à l'oïdium, au mildiou et à la tache foliaire.","interesting":"Il n'y a que 2 espèces connues du genre <em>Veronicastrum</em>, l'une originaire de la Sibérie, tandis que l'autre vient d'Amérique du Nord. Chaque fleur a un long tube mince et 4-5 lobes courts. Le <em>Veronicastrum</em> fait partie de la famille du plantain.","detail_care":null,"harvesting":null,"blooming":"Fait des racèmes de fleurs semblables aux véroniques dans les tons blancs, rose pâle ou bleu violacé.","soil_irr":"Pousse mieux dans un sol humide, riche en humus, et modérément fertile.","growth":"Le <em>Veronicastrum</em> pousse mieux en plein soleil ou à mi-ombre. Il est très utile pour ajouter de la hauteur à une bordure d'été mixte.","latin_name":"Veronicastrum virginicum","genus_name":"Veronicastrum","fertilization":null,"description":"Le <em>Veronicastrum</em> est un petit genre de plantes vivaces dressées, avec des espèces qui se propagent facilement à partir de la graine. Fait de beaux racèmes de fleurs qui ajouteront de la hauteur à une bordure mixte d'été. Ces plantes vivaces se développent dans un sol humide riche en humus, en plein soleil ou à la mi-ombre. Elles ne demandent pas beaucoup d'entretien, et sont relativement exemptes d'organismes nuisibles.","preferred_common_name":"Veronicastrum","species_name":"virginicum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Veronicastrum virginicum","height_min":145,"height_max":220,"spread_min":35,"spread_max":55,"temperature_max":36,"temperature_min":2,"fertilizer":3,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 8 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Veronicastrum","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_101027332.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["BL","PU"],"PT":["AN","BA"],"SH":["UP"],"SN":["EF","LE","ME"]}}