{"id":1412,"pruning":"Après la chute des fruits, les plantes devraient être coupées pour encourager la production de branches, pour une poussée plus dense. Pincer le bout des tiges encouragera aussi la poussée de branches.","planting":"Si vous plantez le Pommier d’amour (<em>Solanum pseudocapsicum</em>) à l’extérieur, choisissez un endroit en plein soleil ou mi-ombre, sur un sol bien drainé et riche en humus. Creusez un trou de deux fois la taille de la racine et assez profond pour que le haut soit en contact avec la surface du sol. Remplissez l’espace restant dans le trou avec le haut de la terre lâche et arrosez copieusement.Si vous le plantez dans un pot, choisissez un pot assez grand pour contenir les plantes de taille adulte. Sélectionnez un sol bien drainé, de préférence avec une petite quantité de fertilisant. Assurez-vous que le haut de la racine est placé au niveau du sol, à la surface du pot, et arrosez-le bien. Placez la plante à un endroit bien ensoleillé pour poursuivre sa croissance.","pests":"Pucerons et thrips. Les autres problèmes susceptibles de se poser sont les maladies fongiques, le mildiou, la fonte des semis, la pourriture grise, le pourridié des tiges, les virus et les brûlures de la plante.","interesting":"Il existe 1400 espèces connues de <em>Solanum</em> réparties dans le monde entier. Les fruits de <em>S. Capsicastrum</em> et <em>S. </em> <em>pseudocapsicum</em> sont particulièrement toxiques pour les humains et causent de graves troubles digestifs s'ils sont consommés. ","detail_care":null,"harvesting":null,"blooming":"La période habituelle de floraison du Pommier d’amour se situe au début du printemps et pendant tout l’été. Il possède de petites fleurs de forme étoilée. De petits fruits ronds toxiques font suite aux fleurs. Comme plante d’intérieur, les secouer quotidiennement lorsque les fleurs apparaissent afin de polliniser ces dernières et obtenir ensuite des fruits ; À l’extérieur, les abeilles pollinisent les fleurs pour créer le fruit Les fleurs non pollinisées ne produiront pas de fruit. Secouer doucement la plante permet de polliniser les fleurs quand les abeilles ne sont pas présentes.","soil_irr":"Le Pommier d’amour <em>(Solanum pseudocapsicum)</em> préfère un sol bien drainé, riche en humus, légèrement acide à neutre.","growth":"Le Pommier d’amour (<em>Solanum pseudocapsicum</em>) est une plante assez robuste pouvant supporter les gelées et le temps froid. Il préfère le plein soleil à la mi-ombre mais peut pousser suffisamment avec moins de lumière. Il s’agit d’une plante à feuilles persistantes, à croissance rapide, avec des feuilles de couleur vert foncé brillantes, et de forme ondulée elliptique. Certains cultivars produits de façon commerciale ont aussi des panachés de feuillage. La plante pousse sous la forme d’un buisson, vers le haut.","latin_name":"Solanum pseudocapsicum","genus_name":"Solanum","fertilization":"Le Pommier d’amour, comme d’autres espèces dans le genre <em>Solanum</em>, apprécie le fertilisant. Assurez-vous d’ajouter un fertilisant à libération lente au moment de la mise en terre, et de fertiliser tous les quinze jours avec un fertilisant soluble dans l’eau mélangé à un taux moyen selon les instructions.","description":"Le Pommier d’amour (<em>Solanum pseudocapsicum</em>) est un arbuste vivace à feuilles persistantes, semi-ligneux, tropical, connu pour son fruit toxique. Le poison n’est pas mortel mais déclenche des vomissements et des problèmes gastriques. La plante provient du Pérou et de l’Équateur. Les petites fleurs blanches sont en forme d’étoile ; les fruits ressemblent à une petite tomate cerise. Le Pommier d’amour est vivace dans les zones 8a-15b mais il est également cultivé comme plante d’intérieur.","preferred_common_name":"Échinopsis","species_name":"pseudocapsicum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Solanum pseudocapsicum","height_min":90,"height_max":150,"spread_min":30,"spread_max":45,"temperature_max":41,"temperature_min":-12,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Echinopsis","preferred":false},{"common_name":"Échinopsis","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_GIP0103972.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/jerusalem-cherry.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/jerusalem-cherry-1.jpg","copyright":{"name":"Public Domain","copyright_url":""}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/jerusalem-cherry-2.jpg","copyright":{"name":"Public Domain","copyright_url":""}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["IP","SH","TL","PE"],"SF":["PO","AB","DR","IV","RR"],"SH":["RO","UP"],"SN":["EE","LE","ME"]}}