{"id":6188,"pruning":"Conserver un environnement salubre.","planting":"Lorsqu’elles sont mûres, semer les graines dans des pots à côtés ouvrants. Diviser au printemps. La division permet de propager une plante, en la séparant en 2 parties ou plus. Chaque partie dispose de son propre système racinaire et de plusieurs pousses ou bourgeons dormants.Propagation également possible par enracinement des stolons au printemps.","pests":"Souvent affectées par la rouille et les taches foliaires. Les escargots et les limaces peuvent causer des dommages. Tout comme les pucerons et les araignées rouges.","interesting":"Il existe environ 400 espèces connues du genre <em>Gentiana</em>, réparties dans toutes les régions tempérées. On les trouve principalement dans des habitats alpins mais certaines espèces proviennent des bois d’Amérique du nord et du Japon.Le nom des Gentianes provient du roi Gentius, roi d’Illyrie, qui utilisait les fleurs pour soigner les plaies des soldats.","detail_care":null,"harvesting":null,"blooming":"Fleurs tubulaires, principalement bleues, mais certaines espèces sont blanches, jaune-crème ou rouges.","soil_irr":"Meilleurs résultats sur un sol léger, riche en humus, humide mais bien drainé. Les espèces qui fleurissent à l’automne préfèrent les sols neutres à acides.","growth":"Plantes vivaces annuelles et biannuelles, et plantes vivaces à feuilles caduques, semi-caduques ou persistantes, observées sous les climats tempérés mais principalement dans des habitats alpins. Si l’été est frais et humide, les Gentianes poussent bien en plein soleil. Dans les régions aux étés chauds et secs, placer les Gentianes à l’ombre.Les Gentianes apprécient particulièrement les jardins rocailleux. Les espèces plus grandes et robustes sont adaptées aux bordures.","latin_name":"Gentiana x","genus_name":"Gentiana","fertilization":null,"description":"(Gentiane) Charmante vivace d'un \"vrai\" bleu de l'hybrideur Darrel Probst, la <em>Gentiana</em> \"True Blue\" produit de grandes fleurs bleues tubulaires de 5 cm qui s'ouvrent aux nodules tout au long des tiges. La plante a des feuilles vertes lisses en forme de lance et croît jusqu'à une hauteur de 60 à 75 cm. Colibris et papillons adorent cette fleur !","preferred_common_name":"Gentiana","species_name":"x","subspecies_name":"True Blue","subspecies_search_ordering":"True Blue","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -12°C (10°F)","description_url":null,"description_source":"default","fullname":"Gentiana x 'True Blue'","height_min":60,"height_max":75,"spread_min":30,"spread_max":45,"temperature_max":33,"temperature_min":-34,"fertilizer":1,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Gentiana","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/13393_CNI.jpg","copyright":{"name":"Clive Nichols","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["BL"],"FO":["GR"],"PT":["PE"],"SF":["DR"],"SH":["UP"],"SN":["EF","LE","ME"]}}