{"id":2675,"pruning":"Quand les fleurs ont fané, retirez les tiges florales.","planting":"Les graines peuvent être semées dans la terre après les derniers gels. Des bulbes prélevés sur des massifs de bulbes peuvent également être transplantés. En automne, plantez les tubercules à 10 cm de profondeur. Divisez une fois que les feuilles dépérissent en début d'été.","pests":"Limaces et escargots.","interesting":"Il n'existe qu'une espèce connue d'<em>Hermodactylus</em> et celle-ci se rencontre dans le Sud de l'Europe, l'Afrique du Nord, Israël et la Turquie. Les tubercules ont une forme inhabituelle: ils ressemblent à des doigts. ","detail_care":null,"harvesting":null,"blooming":"Le temps et la saison sont décisifs pour déterminer le moment de la floraison, mais celle-ci peut avoir lieu dès février. Fleurit le mieux durant les étés secs.","soil_irr":"L'Iris Tubéreux prospère grâce à un arrosage régulier, mais il est important de ne pas le laisser trop longtemps dans l'eau stagnante. Pour empêcher l'eau stagnante, utilisez un sol bien drainé. Prospère en sol moyennement riche, alcalin et à excellent drainage. Doit être protégé de pluies d'été excessives.","growth":"Plantes vivaces tubéreuses. S'épanouit en plein soleil. Le <em>H. tuberosus</em> fleurit dans des zones sèches et ensoleillées. Pousse bien dans des bordures mixtes ou herbacées. Souvent naturalisé dans l'herbe. Convient bien comme plante en bac à floraison précoce. Dans les régions montagneuses, cultivez le <em>Hermodactylus</em> dans un alpinum.","latin_name":"Hermodactylus tuberosus","genus_name":"Hermodactylus","fertilization":null,"description":"Ce magnifique petit iris fleurit en même temps que les crocus et d'autres bulbes qui s'épanouissent tôt. Pousse bien lorsqu'il est mis en pot.","preferred_common_name":"Hermodactylus Tuberosus","species_name":"tuberosus","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Hermodactylus tuberosus","height_min":20,"height_max":40,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":0,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 61 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Hermodactylus Tuberosus","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/TRE670_GWI.jpg","copyright":{"name":"GWI/Trevor Sims","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/snakes-head-iris.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["GR","YE"],"PT":["AN","BA"],"SH":["UP"]}}