{"id":6473,"pruning":"Retirer les fleurs fanées pour éviter un auto-ensemencement excessif. Les espèces deviennent envahissantes en raison des graines aériennes et du développement des rhizomes.","planting":"Propager avec des graines; les semer lorsqu’elles sont mûres, ou au printemps, dans des pots sous couche froide. Reproduction «à la volée» possible en divisant à l’automne ou au printemps, ou avec des boutures herbacées issues des entre-cœurs au printemps. L’épilobe à feuilles étroites pousse si bien qu’il faut la planter de manière clairsemée, espacée de 1 à 2 m. La division implique la propagation de la plante en la séparant en 2 plantes ou plus. Chaque partie possède son propre système radiculaire, et plusieurs pousses ou bourgeon dormant.","pests":"Limaces et escargots. Surveiller également tout signe de rouille, maladie fongique, oïdium, et mildiou, qui sont tous très courants.","interesting":"L’<em>Epilobium angustifoium</em> ayant comme habitude de coloniser les sols brûlés, il s’est développé assez largement sur les sites de bombardements du Londres d’après-guerre.","detail_care":null,"harvesting":null,"blooming":"Retirer les fleurs fanées pour encourager la floraison. Les fleurs à 4 pétales sont roses ou blanches et fleurissent du printemps jusqu’à l’automne.","soil_irr":"L’épilobe à feuilles étroites n’est pas difficile en termes de sol mais elle exige un arrosage modéré jusqu’à ce qu’elle soit établie. Meilleurs résultats sur un sol bien drainé, riche en humus.","growth":"Sous-arbrisseaux annuels, biannuels, vivaces (herbacés et semi-persistants), et semi-persistants, courants sur des sites perturbés des régions tempérées. L’<em>Epilobium</em> offre les meilleurs résultats en plein soleil ou mi-ombre. L’espèce alpine peut avoir besoin d’ombre au milieu de la journée. En raison de son développement rapide, elle offre les meilleurs résultats dans les jardins sauvages. Sinon, elle peut devenir une mauvaise herbe. Certaines espèces de jardin s’adaptent bien aux jardins rocailleux et aux bordures. <em> E. glabellum </em> est une plante excellente pour les platebandes.","latin_name":"Epilobium angustifolium","genus_name":"Epilobium","fertilization":"Le fertilisant aidera l’épilobe à feuilles étroites à s’établir mais il n’est pas nécessaire par la suite.","description":"Fleurs des champs populaires capables d'envahir très rapidement les sols brûlés ou ayant été récemment remués. Ces plantes s'auto-ensemencent et se développent par le biais de racines souterraines dont il est difficile de se débarrasser. Ces plantes peuvent être très envahissantes mais s'avèrent très jolies lorsque les nombreuses fleurs roses se développent, en milieu d'été. Variété parfaite au sein des jardins de rocaille ou des bordures. L’Épilobe en épi est originaire de la plupart des pays de l'hémisphère nord.","preferred_common_name":"Épilobe en Épi","species_name":"angustifolium","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -43°C (-45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -12°C (10°F)","description_url":null,"description_source":"default","fullname":"Epilobium angustifolium","height_min":90,"height_max":120,"spread_min":75,"spread_max":110,"temperature_max":35,"temperature_min":-7,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Epilobe à Feuilles Étroites","preferred":false},{"common_name":"Osier Fleuri","preferred":false},{"common_name":"Laurier de Saint-Antoine","preferred":false},{"common_name":"Épilobe à Feuilles Étroites","preferred":false},{"common_name":"Épilobe en Épi","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/AKU_1001110009.jpg","copyright":{"name":"Alain Kubacsi","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["GC","AN"],"SF":["AB","AF","IV"],"SH":["IR","SP"],"SN":["EF","LE","ME"]}}