{"id":658,"pruning":"Pincer pour maintenir une plante compacte après la floraison. Tailler en profondeur les plantes qui ont trop grandi. Chaque année, retirer les pousses croisées, à la fin de l’hiver ou au début du printemps, pour que la plante reste saine. Les plantes cultivées à l’intérieur peuvent requérir une taille plus poussée.","planting":"Planter les boutures au printemps, ou semer les graines. Les graines germent en 2 ou 3 semaines à 21ºC.","pests":"Les aleurodes et les araignées rouges peuvent causer de sérieux dommages.","interesting":"Le nom du genre a été attribué par Carl Linnaeus en l’honneur du botaniste anglais du XVIIè siècle, Nehemiah Grew.","detail_care":null,"harvesting":null,"blooming":"La floraison commence à la fin du printemps et se poursuit parfois jusqu’à la fin de l’année. La plupart des <em>Grewia</em> sont cultivées pour leurs fleurs mais certaines produisent des fruits comestibles.","soil_irr":"Pour la meilleur croissance, arroser modérément et régulièrement. A besoin d’un sol fertile et bien drainé.","growth":"Grewia Occidentalis offre les meilleurs résultats en plein soleil mais la plupart des espèces ne tolèrent pas bien le gel. Possibilité de planter dans un pot.","latin_name":"Grewia occidentalis","genus_name":"Grewia","fertilization":"Utiliser un fertilisant adapté aux plantes appréciant les sols acides, 3 fois par an, et un supplément de fer une fois par an si la plante peut devenir chlorotique. ","description":"<em>G. occidentalis</em> est une plante à croissance rapide provenant d’Afrique du sud. Elle porte des feuilles finement dentelées de couleur vert-foncé et mesurant 8 cm de long. Elle produit des fleurs étoilées de 2,5 cm qui sont rose-lavande avec un cœur jaune.","preferred_common_name":"Grewia","species_name":"occidentalis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Grewia occidentalis","height_min":185,"height_max":305,"spread_min":150,"spread_max":365,"temperature_max":42,"temperature_min":-1,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Grewia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/starflower.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/starflower-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/starflower-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["PU"],"FO":["GR"],"PT":["SH","TR","PE"],"SH":["SP"],"SN":["EE","EF","LE","LS","ME"]}}