{"id":6282,"pruning":null,"planting":"Se propage à partir de graines dans des pots individuels et en les transplantant avec soin. Tremper les graines 24 heures avant de les ensemencer. Peut aussi se propager avec des boutures de pousses à la base des plantes au printemps. Les espèces s'auto-propagent.","pests":"Les problèmes habituels incluent helmithosporiose du Sud, les taches foliaires fongiques, l'oïdium, le mildiou, l'agent de pourriture et la fonte des semis.","interesting":"Les graines peuvent entraîner de sévères troubles digestifs si elles sont ingérées.","detail_care":null,"harvesting":null,"blooming":"Des grappes imposantes de fleurs ressemblant aux fleurs de pois portées sur des spadices comme les panicules ou volutes. Consiste en un pétale vertical, des pétales à deux côtés, deux pétales inférieurs qui se rejoignent à la base.","soil_irr":"Se porte mieux dans un sol à fort pouvoir drainant, sableux et légèrement acide.","growth":"Annuelles, vivaces, sous-arbrisseaux et arbustes avec des feuilles palmées. Pousse mieux en plein soleil ou partiellement à l'ombre et dans les sites où les étés sont frais.","latin_name":"Lupinus x","genus_name":"Lupinus","fertilization":null,"description":"Les plantes de la variété <em>Lupinus</em> x <em>hybrida</em> « Gallery Blue » développent de magnifiques épis de fleurs bleues qui dévoilent leur beauté singulière de la fin du printemps au début de l'été. Cette vivace américaine classique est idéale pour les compositions de fleurs coupées et attire les colibris et les papillons. Les plantes de la variété <em>Lupinus</em> x <em>hybrida</em> « Gallery Blue » s'épanouissent dans les sols riches en matières organiques et bien drainés.","preferred_common_name":"Lupin","species_name":"x","subspecies_name":"Gallery Blue","subspecies_search_ordering":"Gallery Blue","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -18°C (0°F)","description_url":null,"description_source":"default","fullname":"Lupinus x 'Gallery Blue'","height_min":45,"height_max":60,"spread_min":30,"spread_max":40,"temperature_max":28,"temperature_min":-34,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Lupin","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/lupine-8.jpg","copyright":{"name":"Walters Gardens","copyright_url":"http://www.waltersgardens.com/"}}],"attributes":{"BL":["BL","PU"],"FO":["GR"],"PT":["PE"],"SH":["RO"],"SN":["EE","LS","ME"]}}