{"id":3909,"pruning":"Votre but, lorsque vous élaguez votre plant de tomate, est d'optimiser la récolte de fruits et de préserver la santé de votre plant. L'une des techniques d'élagage consiste à attendre que les premières fleurs apparaissent sur la plante puis à rabattre toutes les tiges et feuilles situées au-dessous des fleurs. Les nutriments seront ainsi dirigés vers les fruits nouvellement formés plutôt que sur les tiges et feuilles ombragées en bas de la plante. Ceci améliorera également la circulation de l'air au sein même de la plante et permettra de réduire les risques de mildiou et de pourriture. Votre but est d'aider la tige principale à rester forte et à faire son travail, qui consiste à nourrir et à soutenir les fruits. Vous observerez également la présence de petites pousses ou drageons qui poussent entre les branches et les touffes de feuilles en marge de la tige principale... vous devez les couper ou les rabattre car ils n'encourageront pas la croissance des fruits, ils ne feront que diluer l'énergie de la plante et la rediriger sur une production superflue de feuilles.On doit également élaguer la tige principale lorsqu'elle a atteint le haut du palissage. Ceci garantit que l'énergie soit bien dirigée vers le fruit existant en cours de maturation et que vous ne vous retrouviez pas avec des fruits durs et verts à la fin de la saison. Parmi les autres méthodes utilisées, il y a celle qui consiste à retirer toutes les fleurs jusqu'à ce que la plante atteigne 30 à 45 cm pour qu'elle puisse réaliser tout son potentiel de croissance. ","planting":"Semer les graines 6 semaines avant la dernière gelée prévue, à l'arrivée du printemps. Les graines tendent à mieux germer quand la température est maintenue entre 24 et 30°C. Les tomates peuvent également être repiquées, il est donc recommandé de semer les graines dans des pots contenant un terreau riche, qui pourront être déplacés durant les périodes de gel ou de froid vers un emplacement plus doux. Ces tomates cultivées en pots peuvent être repiquées dans le sol extérieur 1 à 2 semaines après la dernière date moyenne de gel dans votre région.Plantez les plantules plus matures de sorte qu'un minimum de 5 cm de sol couvre la tige principale. Ceci encouragera la pousse de racines le long de la tige principale et assurera une meilleure résistance au vent.","pests":"Sujette au sphinx de la tomate. Les chenilles de sphinx sont de couleur verte et portent des rayures diagonales blanches sur le côté. Elles portent également une \"corne\" à l'arrière. Ce sont les larves d'un grand sphinx qui pond ses œufs sur le dessous des feuilles. C'est à l'état larvaire que cet insecte peut endommager la plante car il est très vorace et se nourrit de feuilles. Les chenilles peuvent manger une telle quantité de feuilles que la récolte générale s'en trouve affectée. Les plants de tomates sont également sujets à la flétrissure et au virus de la mosaïque du tabac. Retirez immédiatement toutes les feuilles infectées.","interesting":"Les tomates étaient auparavant classifiées sous le nom botanique de <em>Lycopersicon esculentum</em>. Mais des recherches ont prouvé que les tomates devaient être rattachées à l'espèce <em>Solanum</em>, ce qui est désormais le cas, et leur nom est <em>Solanum lycopersicum</em>. Les tomates sont généralement associées à la cuisine italienne, cependant, elles ne sont pas du tout indigènes au bassin méditerranéen. Les tomates sont originaires d'Amérique du Sud et n'ont pas atteint l'Italie avant les années 1550, ce qui conduit à se demander ce que les Italiens mangeaient avant l'arrivée de ce fruit sud-américain. (Oui, les tomates sont techniquement des fruits).Quand les européens ont pour la première fois rencontré la tomate, nombreux l'ont pensée toxique, puisqu'elle appartient à la famille de la mortelle belladone. Les tomates pas encore mûres contiennent des composés qui provoquent des maux d'estomac. Heureusement, ces composés peuvent être neutralisés par exposition à la chaleur, ce qui est la raison pour laquelle la consommation de tomates vertes frites ne provoque pas de maux d'estomac.","detail_care":null,"harvesting":"Cueillez les tomates mûres quand elles sont de taille pleine, ferme et pleinement colorées. Vous pouvez cueillir les fruits avant qu'ils aient pris leur pleine teinte, mais ceci peut donner un goût moins satisfaisant, puisque les plants auront eu moins de temps pour gorger les fruits de sucres et d'autres composés désirables. Les tomates cueillies avant d'être complètement mûres mûriront mieux si elles sont soumises à des températures avoisinant les 24°C. Des températures supérieures à 32,5°C feront que les fruits ne seront pas correctement colorés et auront une chair molle, non souhaitable.Vérifiez la présence de fruits mûrs une fois par semaine. Assurez-vous de jeter les tomates trop mûres ou qui pourrissent sur le pied.Les tomates devraient être stockées à environ 13°C. Bien qu'elles puissent être stockées plus longtemps au réfrigérateur, leur goût en pâtira.","blooming":"De petites fleurs jaunes devraient commencer à apparaître très vite, avec des tomates. Si elles n'apparaissent pas ou commencent à tomber sans former de fruits, il est possible que votre sol présente un excès d'azote. Dans ce cas, vous pouvez rincer le sol pour emporter une partie de des sels azotés solubles, ou utiliser un engrais spécifique pour les tomates ou avec emphase sur le phosphore et le potassium, c'est à dire qu'un engrais soluble dans l'eau 2-10-10 ou 0-5-2 devrait très bien marcher.Durant la floraison, si vos plants sont en intérieur (serre) ou si vous n'avez pas beaucoup de pollinisateurs (abeilles) dans la région, vous pouvez devoir polliniser à la main avec un fin pinceau ou un outil de ce genre. Touchez simplement un cœur de fleur et passez à la suivante en lui brossant doucement le cœur, et répétez pour autant de fleurs que vous le souhaitez.","soil_irr":"Pousse mieux sur des sols riches en matières organiques. Il est très important d'avoir un sol bien drainé, mais il serait préférable d'avoir un certain niveau de rétention d'eau. Les sols humides en permanence aident à éviter la nécrose apicale, puisqu'ils donnent aux racines la capacité d'absorber de meilleurs nutriments. Le paillage est une bonne manière de favoriser la rétention de l'humidité dans le sol.","growth":"Sous climats chauds, les jeunes plants fragiles devraient être un peu à l'ombre pour les protéger des coups de soleil. Les tomates nécessitent un minimum de 6 heures de plein soleil pour un ensemble de fruits sains, mais il est recommandé de leur donner autant de soleil que possible pour obtenir un meilleur goût (en général 8 heures).La mise en cage ou le palissage est recommandé pour les tomates à port indéterminées (il s'agit de tomates à croissance continue, non touffues). Ceci vise à encourager les plants à pousser verticalement, ce qui encourage un meilleur rendement et de meilleures capacités d'espacement.","latin_name":"Solanum lycopersicum","genus_name":"Solanum","fertilization":"Fournir de l'engrais au sol avant de planter les tomates. Directement après la germination des graines ou pendant que les plants sont encore des pousses, fertiliser avec un engrais liquide dilué.La nécrose apicale est provoquée par une déficience en calcium pendant le développement des fruits. De récentes recherches suggèrent que la nécrose apicale pourrait être exacerbée par une déficience en molybdène, élément essentiel, et certains avancent également le manganèse. Heureusement, ces deux éléments ne sont nécessaires qu'en de si faibles quantités qu'ils posent rarement problème. Fournir un engrais liquide complet juste après la formation des fruits fournira en général assez de nutrition dans le sol pour favoriser un développement sain des fruits. Utilisez un engrais 5-5-5 pendant la formation des fruits. Fertilisez une fois par mois pendant le développement des fruits sur le plant.","description":"De magnifiques tomates jaunes qui inspireront une profusion de \"oh\" et de \"ah\". À première vue, on jurerait qu'il s'agit d'un poivron jaune, avec un aspect et un toucher de poivron parfaits. Mais c'est bel et bien une tomate, qui, lorsqu'elle est servie avec votre salade préférée, fait un savoureux sujet de conversation. Convenant aussi bien aux amuse-gueule qu'aux plats de résistance, les parois de \"Yellow Magic\" sont d'une fermeté, d'une finesse et d'une saveur uniques. Les préparer est un réel plaisir. Le fruit atteint à maturité 10 cm de diamètre. Il est délicieux et ravit à la fois les jardiniers et les magiciens. Vous devrez attendre environ 75 jours avant de pouvoir commencer à farcir ces beautés pour vos proches.","preferred_common_name":"Tomate","species_name":"lycopersicum","subspecies_name":"Yellow Magic","subspecies_search_ordering":"Yellow Magic","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Solanum lycopersicum 'Yellow Magic'","height_min":65,"height_max":150,"spread_min":45,"spread_max":120,"temperature_max":30,"temperature_min":10,"fertilizer":1,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Tomate","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/tomato-89.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["AN","ED"],"SF":["ED"],"SH":["IR"],"SN":["EE","LE","ME","MS","LS"]}}