{"id":1012,"pruning":null,"planting":"Se cultive au printemps par la division des mottes ou l'enracinement individuel de cladodes aplaties.","pests":"Cochenilles et cochenilles farineuses. Les autres problèmes susceptibles de survenir comprennent des cas de pourriture des cladodes, de taches noires, de pourriture bactérienne molle, certains virus et taches zonales de la feuille.","interesting":"L'<em>Opuntia</em>est natif de régions très arides des Amériques. Les aiguillons barbelés, au contact de la peau, peuvent causer de graves irritations. Avant de consommer les figues de barbarie, les petites épines qui se trouvent à la surface doivent être soigneusement retirées. Dans certains pays, les fruits sont utilisés pour produire des eaux de vie distillées. Les figues de barbarie contiennent également un certain nombre de composants alcaloïdes et psychoactifs dont certains présentent un intérêt médical.","detail_care":null,"harvesting":null,"blooming":"Fleurs en forme de bol, voyantes en été.","soil_irr":"Sol rocailleux ou sol organique très bien drainé. Un sol mouillé, en particulier en hiver, lui est fatal.","growth":"Cactées vivaces succulentes. Branches charnues qui sont plates et rembourrées ou arrondies. Les épines barbées peuvent être soit très larges, soit plus petites et similaires à des cheveux. Les fruits sont comestibles. L'<em>Opuntia</em> pousse le mieux en plein soleil.","latin_name":"Opuntia hybrides","genus_name":"Opuntia","fertilization":"Appliquez un engrais liquide équilibré 3 à 4 fois entre le début du printemps et la mi-automne.","description":"L'<em>Opuntia</em> est originaire des déserts du sud-ouest des États-Unis, du Mexique et/ou d'autres régions de l'ouest des États-Unis, des Grandes Plaines, du Canada et de Floride. Il en existe de nombreuses espèces aux apparences et degrés de résistance variés. Les fleurs sont généralement grandes et voyantes; Ses fruits sont des baies qui sont souvent comestibles et même savoureuses.","preferred_common_name":"Cactus Raquettes","species_name":"x","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Opuntia hybrides","height_min":60,"height_max":610,"spread_min":30,"spread_max":305,"temperature_max":30,"temperature_min":-7,"fertilizer":1,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 121 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cactus Raquette","preferred":false},{"common_name":"Oponce","preferred":false},{"common_name":"Cactus Raquettes","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/61012816_FST.jpg","copyright":{"name":"Friedrich Strauss","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/prickly-pear.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/prickly-pear-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["OR","RE","YE"],"PT":["IP","SU","PE"],"SF":["DR","RR"],"SH":["SP","UP"],"SN":["EE","LE","ME"]}}