{"id":6086,"pruning":null,"planting":"Se propage facilement en divisant les plantes en grappes.","pests":"Le <em>Monarda</em> est victime de l'oïdium, de la tacheture foliaire et de la rouille.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Durant l'été, la monarde pousse en tiges verticales qui sont surmontées de grappes de fleurs en forme de tube. Les colibris sont des pollinisateurs reconnus. Les abeilles sont également attirées par le <em>Monarda</em>. Couper les fleurs fanées pour poursuivre la floraison.","soil_irr":"Prospère dans un sol à fort pouvoir drainant qui demeure humide, modérément fertile et riche en humus.","growth":"Pousse jusqu'à 1,20 m de haut et initialement 45 cm de large. S'étend rapidement mais n'adopte pas le comportement d'une plante invasive. Ne vit pas longtemps dans les climats aux étés chauds. Doit être protégé de l'humidité excessive hivernale. Pousse mieux en plein soleil ou sous une légère ombre.","latin_name":"Monarda didyma","genus_name":"Monarda","fertilization":null,"description":"La <em>Monarda didyma</em> \"Pink Lace\" est une ravissante nouvelle monarde à la forme nette et compacte. Avec seulement 40 cm de hauteur, elle est parfait pour l'avant des bordures ou même en pot. Sa couleur est un saisissant rose de rouge à lèvres qui attire vraiment votre attention, ainsi que celle des colibris et papillons. La <em>Monarda didyma</em> \"Pink Lace\" est une vivace facile à faire pousser et résistante aux cervidés ! La Monarda est indigène de l'est de l'Amérique du Nord, elle est donc facile à faire pousser et se multiplie rapidement. Le nectar sucré des fleurs attire des légions de colibris, papillons et abeilles dans le jardin. Le feuillage aromatique sent comme la menthe quand il est écrasé et est souvent utilisé pour aromatiser le thé.","preferred_common_name":"Monarde","species_name":"didyma","subspecies_name":"Pink Lace","subspecies_search_ordering":"Pink Lace","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Monarda didyma 'Pink Lace'","height_min":35,"height_max":50,"spread_min":25,"spread_max":35,"temperature_max":39,"temperature_min":2,"fertilizer":1,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Monarde","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bee-balm-6.jpg","copyright":{"name":"Walters Gardens","copyright_url":"http://www.waltersgardens.com/"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["IP","AN","ED"],"SF":["AB","ED","FL","IV","NT","DR"],"SH":["UP"],"SN":["EE","EF","LE","ME"]}}