{"id":5789,"pruning":"Nécessite peu ou pas d'élagage. On peut pincer les extrémités pour promouvoir les branches horizontales.","planting":"Planter des graines au printemps après les dernières menaces de gel. Faire tremper les graines pendant 24 heures environ avant de les planter. Le jicama peut être cultivé à l'intérieur puis déplacé à l'extérieur, quand les températures montent. Fournir un treillis pour lui permettre de grimper.","pests":"Le jicama n'est généralement pas affecté par les ravageurs et les maladies.","interesting":"Le jicama est originaire du Mexique où il est mélangé à des salades, des soupes et autres plats. La racine est riche en glucides et contient très peu de protéines et de graisses.","detail_care":null,"harvesting":"Récolter la racine de jicama en automne, quand les jours commencent à raccourcir. Il faut s'assurer de récolter les racines avant les premières gelées.","blooming":"Fait des fleurs blanches ou mauves à la fin de l'été. Retirer les fleurs dès leur apparition favorisera la croissance des racines et le développement du diamètre des racines.","soil_irr":"Il s'épanouit dans un sol bien drainé. Arroser régulièrement pendant la saison de croissance, en veillant à maintenir le sol humide jusqu'à ce que la plante ait environ 7,5cm de haut.","growth":"Plante grimpante tropicale de la famille des légumineuses qui demande beaucoup de soleil pour s'épanouir. Normalement, le jicama a besoin d'au moins 9 mois de chaudes conditions de croissance pour la meilleure production de racines. S'ils sont cultivés dans un sol riche, léger, il n'y aura pas besoin d'un telle période de chaleur pour la croissance, mais les racines seront plus petites. Cultiver le jicama sur un treillis, une clôture ou un abri de jardin. En outre, ils peuvent être cultivés à même la terre, mais il faudra un emplacement très spacieux.","latin_name":"Pachyrhyzus erosus","genus_name":"Pachyrhyzus","fertilization":"Appliquer régulièrement sur les plantes un engrais liquide équilibré pendant la saison de croissance pour une meilleure pousse.","description":"Les «pois patate» ou jicamas sont connus pour leur racine comestible, qui est décrite comme ayant le goût d'une châtaigne d'eau sucrée. C'est une plante grimpante très attractive qui fait beaucoup de fleurs pourpres en été. La racine est entièrement comestible, mais le reste de la plante est toxique et ne doit pas être mangé.","preferred_common_name":"Pachyrhyzus Erosus","species_name":"erosus","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","description_url":null,"description_source":"default","fullname":"Pachyrhyzus erosus","height_min":90,"height_max":120,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":10,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 121 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Pachyrhyzus Erosus","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/jicama.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/jicama-1.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/jicama-2.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}}],"attributes":{"BL":["BL","PU"],"FO":["GR"],"PT":["TL","VI","PE"],"SF":["PO","AF","ED"],"SH":["SP"],"SN":["EF","LE","MF","ME"]}}