{"id":2793,"pruning":null,"planting":"Semer les graines quand les températures oscillent entre 18 et 23ºC. Séparer les tubercules au printemps pour la multiplication végétative.","pests":"Enclin aux pucerons, à l'anthracnose et à la pourriture des bulbes.","interesting":"Il n'existe qu'une seule espèce connue de <em>Gloriosa</em>, que l'on trouve en Afrique tropicale et en Inde. La <em>Gloriosa</em> est toxique. Le contact avec les tubercules peut enflammer la peau.","detail_care":null,"harvesting":null,"blooming":"Fait des fleurs aux couleurs chatoyantes.","soil_irr":"La plante demande de la lumière et un sol spongieux, et doit être arrosée pendant la pousse et la floraison. Garder les tubercules au sec pendant l'hiver.","growth":"Plante vivace, grimpante et tubéreuse. Les lys glorieux poussent bien en plein soleil ou à l'ombre filtrée et devraient croître à l'aide de vrilles d'environ 1,8m. Dans les zones moins rustiques, la <em>Gloriosa</em> grandit dans une serre tempérée, une véranda, ou dans des pots.","latin_name":"Gloriosa superba","genus_name":"Gloriosa","fertilization":"Pendant la saison de pousse active, appliquer un fertilisant liquide équilibré dans le sol deux fois par mois.","description":"Gloriosa superba. Cette grimpante exotique produit des fleurs spectaculaires, à la longue durée de vie. Les pétales recourbés sont d'un rouge brillant, avec un centre et des bords jaunes. Souche cultivée aux États-Unis, avec des bulbes plus gros que d'habitude, pour des fleurs plus conséquentes. ","preferred_common_name":"Lis de Malabar","species_name":"superba","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Gloriosa superba","height_min":145,"height_max":220,"spread_min":25,"spread_max":35,"temperature_max":29,"temperature_min":-12,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 61 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Lis de Malabar","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_080709230.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/gloriosa-lily.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["RE","YE"],"PT":["BU","PE"],"SF":["DR"],"SN":["EE","LE","ME","EF","LF","MF"]}}