{"id":6537,"pruning":"Au début du printemps, couper les pousses fleuries de 1,25 à 2,5 cm par rapport à la croissance de l'année précédente. Replanter en douceur après la floraison.","planting":"Plantez cette lavande à fleurs blanches, robuste et facile à cultiver, dans un sol plutôt fertile et bien drainé pour obtenir les meilleurs résultats. Fait des merveilles dans les jardins tolérant la sécheresse ou de style méditerranéen. Utilisez-la également comme un intéressant ajout pour un \"jardin lunaire\" (avec uniquement des plantes à fleurs blanches). Si vous plantez des graines, plantez-la en pot au printemps et déplacez en châssis froid ou en serre. Les boutures coupées au début de l'été peuvent également être enracinées.","pests":"Peut succomber au pourridié dans les climats aux étés chauds et humides. Les maladies éventuelles incluent le pourridié et la tacheture foliaire.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Les fleurs sont souvent violettes ou de couleur lavande, qui tire son nom de cette plante. Les fleurs sont modérément à très parfumées. La lavande contient une grande quantité de nectar et attire par conséquent les abeilles.","soil_irr":"Toutes les lavandes sont des plantes plutôt résistantes et adaptables qui peuvent prospérer dans les pires situations de négligence. Plus d'une fois, j'ai vu des jardins entiers desséchés et morts d'abandon ou de négligence, avec un point lumineux, une lavande prospère et à l'air luxuriant en plein milieu ! Ceci dit, la lavande peut vivre dans une vaste gamme de types de sols et de niveaux de fertilité. Le plus important est que le sol présente un bon drainage pour éviter que les racines ne présentent un risque de pourriture.","growth":"La lavande s'épanouit en plein soleil. Dans les climats trop froids en hiver pour assurer une croissance tout au long de l'année, il est judicieux de placer la lavande à l'intérieur sur un rebord de fenêtre en pleine lumière. La lavande se sèche très bien pour réaliser des pots-pourris.","latin_name":"Lavandula stoechas","genus_name":"Lavandula","fertilization":"Nécessite peu ou pas d'engrais.","description":"Un merveilleux variétal à fleurs blanche de la famille des lavandes espagnoles. Cette plante compacte, de 60 cm de haut et de large, fera un parfait ajout à votre jardin. La Leucantha fleurit à profusion tout le printemps, et pendant l'été. Vous pouvez étendre la durée de floraison encore davantage en coupant les fleurs fanées de la première floraison pour encourager une seconde vague de plaisir ! Cette variété est principalement cultivée pour ses valeurs esthétiques mais ferait des merveilles en aromathérapie ou pour des fins culinaires.","preferred_common_name":"Lavande Stéchade","species_name":"stoechas","subspecies_name":"Alba","subspecies_search_ordering":"Alba","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Lavandula stoechas 'Alba'","height_min":45,"height_max":60,"spread_min":45,"spread_max":60,"temperature_max":42,"temperature_min":-7,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 91 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Lavande Papillon","preferred":false},{"common_name":"Lavande des Îles d'hyères","preferred":false},{"common_name":"Lavande à Toupet","preferred":false},{"common_name":"Lavande Stéchade","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/RSH8648_GWI.jpg","copyright":{"name":"Richard Shiell","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/spanish-lavender.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}}],"attributes":{"BL":["GR","WH"],"FO":["GR","SI"],"PT":["PE","ED"],"SF":["AF","DR","FL"],"SH":["RO","UP"],"SN":["MS","LS","EE","ME"]}}