{"id":801,"pruning":"Pour empêcher la formation de graines, taillez les tiges jusqu'à 2,5 à 5cm au-dessus des rhizomes, une fois que les fleurs ont fané.","planting":"Dépend de la variété. Évitez de planter des rhizomes trop profondément ou de les couvrir de trop de paillis, car ils risquent de pourrir. Plantez les iris à barbe entre le milieu de l'été et le début de l'automne.","pests":"Le problème le plus grave est la pourriture bactérienne molle, que vous reconnaîtrez au vu des rhizomes spongieux à l'odeur fétide. Pour l'éviter, n'utilisez pas de fumier ni trop d'azote, surtout en cas de mauvais drainage. Si une pourriture bactérienne molle survient, déterrez et détruisez les parties concernées du rhizome.","interesting":"Iris, la déesse grecque de l'arc-en-ciel, a donné son nom à ces fleurs. Leur culture peut être retracée jusqu'en 1500 avant J.-C. en Égypte.","detail_care":null,"harvesting":null,"blooming":"Toutes portent des fleurs avec 6 pétales. Trois pétales, appelés étendards, pointent vers le haut ou vers l'extérieur. Et trois autres, appelés sépales, sont dirigés vers l'extérieur ou vers le bas. Les fleurs se présentent généralement par petites grappes et les boutons s'ouvrent successivement le long de la tige.","soil_irr":"Les iris à barbe préfèrent un sol riche et bien drainé. Les iris des marais ont quant à eux besoin d'un sol constamment humide ou même d'être placés en bordure d'étang.","growth":"Un vaste genre rassemblant à la fois des vivaces et des bulbes, 300 espèces et des milliers de cultivars. Le feuillage est en forme d'épée, ligulé ou évoque celui des graminées. Certaines espèces rhizomateuses s'étendent beaucoup, tandis que d'autres forment des touffes.","latin_name":"Iris cristata","genus_name":"Iris","fertilization":"Si vous souhaitez mettre de l'engrais, ce qui ne sera pas forcément nécessaire si vos iris présentent un beau feuillage vert, utilisez une demi-tasse d'engrais 5-10-10 par motte, après floraison. N'appliquez pas directement le produit sur les rhizomes, car il les brûlerait.","description":"Les <em>Iris</em> sont des plantes herbacées vivaces qui poussent chaque printemps à partir de bulbes ou de rhizomes rampants, et fleurissent au printemps. La plupart des <em>Iris</em> disponibles à l'heure actuelle ont été fortement sélectionnés, alors attendez-vous à des fleurs exceptionnelles!","preferred_common_name":"Iris","species_name":"cristata","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Iris cristata","height_min":15,"height_max":30,"spread_min":null,"spread_max":null,"temperature_max":33,"temperature_min":-29,"fertilizer":1,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Iris","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/dwarf-crested-iris.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/dwarf-crested-iris-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BL","PU","WH"],"FO":["GR"],"PT":["AN","PE"],"SF":["NT","PO","DR"],"SH":["UP"],"SN":["LS","MS"]}}