{"id":614,"pruning":"Chaque année, retirer les pousses croisées, à la fin de l’hiver ou au début du printemps, pour que la plante reste saine. Tailler au milieu ou à la fin de l’été pour encourager les nouvelles pousses et l’apparition de fleurs.","planting":"Lorsque vous plantez de jeunes arbres, il est préférable d’utiliser des tuteurs car leurs racines sont profondes et ils peuvent se renverser en cas de forts vents. Si vous plantez des graines, faites-les tremper dans de l’eau tiède pendant quelques jours, et laissez-les dehors pour que les nuits fraiches encouragent la germination. Un taux de germination de 10% est courant. Vous pouvez également le propager à partir de boutures herbacées ou semi-ligneuses.","pests":"Cochenilles. Surveiller également tout pourridié et pourriture des tiges, en particulier dans les pots.","interesting":"Les feuilles du Fremontodendron possèdent une texture duvetée rappelant la flanelle.","detail_care":null,"harvesting":null,"blooming":"Pour encourager la floraison, planter dans un sol pauvre car les sols riches peuvent avantager la croissance des feuilles.","soil_irr":"Le Fremontodendron n’a besoin que de peu d’eau ou pas du tout. En Californie, leur région d’origine, les précipitations sont rares en été et ces plantes apprécient ce climat. Pendant la saison sèche, elles tolèrent une irrigation légère mais préfèrent s’en passer. Meilleurs résultats sur un sol pauvre à modérément fertile, neutre à alcalin, bien drainé.","growth":"Meilleurs résultats en plein soleil avec une protection contre les vents froids et secs. Les poils des feuilles et des jeunes pousses peuvent irriter la peau. Les plantes ne dépassent pas une durée de vie de 20 ans.","latin_name":"Fremontodendron californicum","genus_name":"Fremontodendron","fertilization":null,"description":"<em>F. californicum</em> produit des fleurs jaune-citron de 2 à 3 cm qui fleurissent toutes en même temps. Il possède également des feuilles arrondies, sans lobe ou à trois lobes.","preferred_common_name":"Fremontodendron","species_name":"californicum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Fremontodendron californicum","height_min":150,"height_max":610,"spread_min":365,"spread_max":610,"temperature_max":42,"temperature_min":-7,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 91 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Fremontodendron","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_080709053.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/common-flannel-bush-2.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/common-flannel-bush.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/common-flannel-bush-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["SH","TR","PE"],"SH":["OV"],"SN":["ES","LS","MS"]}}