{"id":2682,"pruning":"Le <em>Clianthus</em> a besoin, régulièrement, d’une taille minimum mais doit être entretenu. <em>C. puniceus</em> et les cultivars: retirer les pousses de floraison à 1/3 de leur longueur après la floraison.","planting":"Propager à partir de la graine au printemps, à 13-18ºC. Propager également <em>C. puniceus</em> à partir de boutures semi-aoûtée en été. Si vous plantez <em>C. formosus</em> dans un panier suspendu, le greffer sur un porte-greffe de semis de <em>Colutea arborescens</em> au printemps. Planté seul, les racines de la plante sont très sensibles à un arrosage excessif.","pests":"Peu courant.","interesting":"Il existe seulement 2 espèces connues de <em>Clianthus</em>, originaires d’Australie et de Nouvelle-Zélande. Le Kaka est un perroquet de Nouvelle-Zélande qui donne son nom anglais au <em>Clianthus</em> (bec de Kaka).","detail_care":null,"harvesting":null,"blooming":"Les fleurs ressemblent aux pinces d’un homard.","soil_irr":"La plante doit recevoir suffisamment d’eau pendant la floraison. Arroser copieusement pendant la saison de croissance (éviter le feuillage); arroser juste la quantité indispensable en hiver. Meilleurs résultats sur un sol bien drainé.","growth":"Arbustes ou sous-arbrisseaux à feuilles persistantes, à lianes ou grimpantes. La plante peut atteindre environ 3 m 60 de haut. Meilleurs résultats en plein soleil avec une protection contre les vents froids et secs. Pendant la saison de pousse, apporter une humidité modérée; humidité réduite en hiver. <em>C. formosus</em>, dans les régions où il est moins vivace, est adapté aux paniers suspendus dans une serre tempérée ou un jardin d’hiver. Dans les régions plus chaudes, bons résultats sur une plate-forme surélevée ou comme plante de terrasse. <em>C. puniceus</em> peut être dirigée contre un mur. Dans les régions où elle est moins vivace, elle doit être plantée sous une serre fraiche ou dans un jardin d’hiver.","latin_name":"Clianthus puniceus","genus_name":"Clianthus","fertilization":"Mensuellement, appliquer un fertilisant liquide équilibré pendant la saison de croissance. Appliquer du paillis sec en hiver à <em>C. puniceus</em>.","description":"Red Queen. Originaire d'Australie, cette plante étalée convient aux plates-bandes ou aux corbeilles suspendues.","preferred_common_name":"Clianthus","species_name":"puniceus","subspecies_name":"Red Queen","subspecies_search_ordering":"Red Queen","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Clianthus puniceus 'Red Queen'","height_min":295,"height_max":440,"spread_min":245,"spread_max":365,"temperature_max":36,"temperature_min":0,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 61 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Clianthus","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/30838_CNI.jpg","copyright":{"name":"Clive Nichols","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/glory-pea.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["RE"],"PT":["SH","PE"],"SN":["EE","ES","LS","MS"]}}