{"id":3863,"pruning":"Votre objectif lors de la taille des plants de tomates est de maximiser la récolte des fruits et d'assurer la bonne santé de vos plantes. Une technique consiste à attendre que les premières fleurs apparaissent et de couper toutes les tiges et les feuilles autour des fleurs. Cela assurera que les nutriments rejoignent les fruits en formation plutôt que les tiges et les feuilles à l'ombre. Cela améliorera également la circulation de l'air dans la plante et réduira les risques d'oïdium ou de pourriture. Votre objectif est d'encourager la tige principale à rester forte et à faire son travail en nourrissant et en portant ses fruits. Vous verrez aussi des petites pousses ou rejets qui pousseront entre une branche et une feuille sur la tige principale... il faut absolument les couper ou les casser car ils ne serviront pas à la production de fruits mais dilueront l'énergie de la plante vers une production de feuillage inutile.Il faut aussi tailler la tige principale une fois qu'elle a atteint le haut de sa cage ou de son treillis. Cela assure que l'énergie va vers les fruits en train de mûrir et que vous ne vous retrouverez pas avec des petits fruits verts et durs à la fin de la saison !Une autre méthode assez répandue consiste à supprimer toutes les fleurs jusqu'à ce que la plante mesure entre 30 et 45 cm de haut, pour assurer son plein potentiel de croissance.","planting":"Semer les graines 6 semaines avant la date prévue pour la dernière gelée de printemps. Les graines ont tendance à mieux germer quand les températures sont comprises entre 23 et 29° C. Les tomates peuvent aussi être replantées, il est donc recommandé de semer dans des pots avec une terre riche, qu'on peut déplacer dans un endroit plus chaud en cas de gel ou de froid extrême. Ces tomates en pot peuvent être replantées en extérieur 1 à 2 semaines après la date moyenne des dernières gelées dans votre région.Plantez les plants plus matures de manière à ce qu'au moins 5 cm de terre couvrent la tige principale. Cela encouragera l'enracinement le long de la tige principale et permettra une meilleure résistance au vent.","pests":"Sujet au sphinx des tomates. La chenille du sphinx des tomates est verte avec des rayures blanches diagonales sur les côtés. Elle a aussi une « corne » au bout de la queue. C'est la chenille d'un grand papillon de nuit qui pond ses œufs sous les feuilles. Au stade larvaire, cet insecte est nuisible à la plante car il se nourrit de feuilles et est très vorace. Il peut manger assez de feuille pour affecter la récolte globale des plantes.Les tomates sont aussi sujettes aux maladies du flétrissement et au virus de la mosaïque du tabac. Ôter immédiatement toute feuille infectée.","interesting":"Les tomates étaient autrefois classées sous le nom botanique <em>Lycopersicon esculentum</em>. Mais les recherches ont démontré qu'elles devraient être classées sous le genre <em>Solanum</em>, ce qui explique pourquoi elles s'appellent désormais <em>Solanum lycopersicum</em>. Les tomates sont généralement synonymes de cuisine italienne, cependant, elles ne sont pas du tout issues du bassin méditerranéen. Les tomates sont natives d'Amérique du Sud et n'ont pas atteint l'Italie avant les années 1550... et l'on peut se demander ce que les Italiens mangeaient avant l'arrivée de ce fruit sud-américain. (Oui, les tomates sont techniquement des fruits.)Quand les Européens ont introduit la tomate, beaucoup pensaient qu'elle était vénéneuse car elle appartient à la même famille que la belladone. Les tomates non mûres contiennent des composants qui peuvent perturber la digestion. Heureusement, ces composants peut être neutralisés par la chaleur, ce qui explique pourquoi les beignets de tomate verte ne provoquent aucun désagrément.","detail_care":null,"harvesting":"Cueillez les tomates mûres quand elles ont atteint leur taille complète, qu'elles sont fermes et entièrement colorées. Vous pouvez cueillir les fruits avant qu'ils soient totalement colorées, mais leur goût sera moins satisfaisant quand les plants auront eu moins de temps pour gorger les fruits de sucre et autres composants désirables. Les tomates cueillies avant parfaite maturité muriront mieux si elles sont conservées à une température d'environ 25° C. À une température supérieure à 32° C, les fruits ne se coloreront pas correctement, et auront une texture molle et désagréable.Vérifiez la maturité des fruits une fois par semaine. N'oubliez pas d'ôter tout fruit trop mûr ou qui pourrit sur pied.Les tomates doivent être conservées à environ 13° C. Bien qu'elles puissent être conservées plus longtemps au réfrigérateur, leur goût en pâtira.","blooming":"Les petites fleurs jaunes doivent commencer très tôt à apparaître sur les plants de tomate. Si elles n'apparaissent pas ou tombent sans former de fruit, il est possible que votre sol contienne trop de nitrogène. Vous pouvez arroser le sol à grande eau pour diluer les sels de nitrogène solubles, ou utiliser un engrais spécifique pour tomates, ou qui mette particulièrement l'accent sur le phosphore et le potassium, comme Un engrais soluble 2-10-10 ou 0-5-2 devrait faire parfaitement l'affaire.Une fois en fleurs, si vos plants sont en intérieur (serre) ou si vous manquez de pollinisateurs (abeilles !) dans votre région, vous pourrez avoir besoin de polliniser avec un petit pinceau, par exemple. Tapotez simplement le centre d'une fleur et passez à la suivante, en brossant légèrement son centre, et continuez avec autant de fleurs que vous le souhaitez.","soil_irr":"Prospère au mieux dans les sols riches en matières organiques. Il est très important d'avoir des sols bien drainés, mais plus encore d'avoir un certain niveau de rétention d'eau. Maintenir une humidité constante des sols, pour permettre aux racines de mieux absorber les nutriments et ainsi éviter la nécrose apicale. Le paillage est un excellent moyen de maintenir l'humidité dans les sols.","growth":"Dans les climats chauds, les petites pousses fragiles doivent être placées à l'ombre pour les protéger du soleil. Bien que les tomates aient besoin de 6h d'ensoleillement total au minimum, il est recommandé de leur offrir autant de soleil que possible pour développer leur goût (8h en général).Il est recommandé d'utiliser une cage ou un treillis pour les tomates à croissance indéterminée (celles qui poussent constamment et ne forment pas de buisson) Cela les encourage à pousser verticalement, ce qui produit des récoltes plus hautes, et permet de mieux les espacer.","latin_name":"Solanum lycopersicum","genus_name":"Solanum","fertilization":"Fertilisez la terre avant de semer les tomates. Juste après la germination des graines, ou quand les plants sont encore jeunes, fertilisez avec de l'engrais liquide.La nécrose apicale est provoquée par une déficience en calcium pendant le développement des fruits Des recherches récentes indiquent que la nécrose apicale des tomates pourrait être exacerbée par une déficience en un élément essentiel, le molybdène, et certaines mentionneraient également le manganèse. Heureusement, les besoins en ces deux éléments sont tellement infimes qu'ils posent rarement problème. L'apport d'un engrais liquide complet juste après la formation des fruits offrira suffisamment d'éléments nutritifs au sol pour un développement sain des fruits. Utiliser un engrais 5-5-5 à la formation du fruit. Fertiliser une fois par mois lorsque les fruits se développent sur le plant.","description":"Sucrée et gorgée de jus savoureux, « Italian Ice » est le délice des pique-nique d'été. Les grappes de petits fruits de 2,5 à 3,5 cm murissent en passant du vert au jaune, en passant par le blanc. Les fruits sont comestibles dès qu'ils deviennent blanc, et sont presque crémeux. Les tomates jaunes bien mûres sont incroyablement sucrées, ce qui fait de cette variété une double gourmandise ! Gros producteur qui produit des fruits jusqu'à la première gelée. Remplissez-en un bol pour un délicieux encas à emporter quand la chaleur de l'été vous fait rêver d'une sensation de fraîcheur qui fond dans la bouche. Cela vaut vraiment la peine d'attendre de goûter la « Ice » environ 65 jours après que vous avez installé les plants dehors.","preferred_common_name":"Tomate","species_name":"lycopersicum","subspecies_name":"Italian Ice","subspecies_search_ordering":"Italian Ice","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Solanum lycopersicum 'Italian Ice'","height_min":65,"height_max":150,"spread_min":45,"spread_max":120,"temperature_max":30,"temperature_min":-46,"fertilizer":1,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Tomate","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/tomato-53.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["AN","ED"],"SF":["ED"],"SH":["IR"],"SN":["EE","LE","ME","MS","LS"]}}