{"id":7950,"pruning":"Pour les <em>T. fruticans</em>, couper les pousses à hauteur de 2 ou 3 bourgeons de la structure permanente. Appliquer un paillis de matières organiques et apporter des nutriments à la plante pour compenser le bois perdu.","planting":"Semer les graines lorsqu’elles sont mûres, dans des pots sous couche froide. Propagation également possible par des boutures herbacées et semi-aoûtées en été. Faire hiverner les espèces jeunes et délicates sous une serre non chauffée. Propagation par boutures herbacées à la fin de l’hiver ou au début du printemps.","pests":"Peu courant.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Les fleurs apparaissent sur des verticilles de petites fleurs. Certaines espèces de (<em>T. cossonii majoricum</em>) offrent en permanence des fleurs à l’odeur de miel, en groupes serrés. D’autres espèces fleurissent en été.","soil_irr":"Ils nécessitent un sol bien drainé. Les germandrées sont robustes et peuvent d’adapter aux sols pauvres et rocailleux mais ne supportent pas d’avoir les pieds dans l’eau. Meilleurs résultats sur un sol neutre à alcalin.","growth":"Arbustes et sous-arbrisseaux à feuilles caduques, persistantes et vivaces. Les Germandrées offrent les meilleurs résultats en plein soleil. Comme les autres membres de la famille de la menthe, leur feuillage est très aromatique. La Germandrée arbustive peut atteindre 2 m 40 de haut. d’autres espèces sont rampantes. Certaines espèces petites, qui atteignent 30 cm de haut, offrent de bons résultats dans un jardin rocailleux. <em>T. fruticans</em> est adapté pour l’art topiaire.","latin_name":"Teucrium marum","genus_name":"Teucrium","fertilization":null,"description":"La germandrée marum ou germandrée des chats (Teucrium marum) est un sous-arbrisseau vivace de la famille des Lamiacées. Originaire de la Méditerranée occidentale, cette plante est l'une des herbes aux chats, dont les feuilles et jeunes tiges froissées provoquent des comportements spectaculaires de la part des chats.","preferred_common_name":"Germandrée Marum","species_name":"marum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Teucrium_marum","description_source":"wikipedia","fullname":"Teucrium marum","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-7,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Germandrée des Chats","preferred":false},{"common_name":"Germandrée Marum","preferred":true}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["SH","PE","ED"]}}