{"id":3687,"pruning":null,"planting":"Couper les nouveaux petits rejets qui apparaissent autour de la plante principale au printemps (y compris quelques racines). Si vous utilisez des graines, ensemencer à l'intérieur 6 à 8 semaines avant la dernière gelée. La germination survient en 2 à 3 semaines à 18-23 C° ; ou ensemencer après la dernière gelée. Les espèces se propagent seules assez librement.","pests":"Les maladies communes incluent la rouille, la pourriture grise, helmithosporiose du Sud, tacheture foliaire, tacheture sur les fleurs et la pourriture du collet.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"De petits spadices de petites fleurs fines comme du papier apparaissent à l'été et à l'automne, arrangées en grandes panicules.","soil_irr":"Sol bien drainé, normal à riche. Les vivaces sont de bonnes plantes pour les sols sableux.","growth":"Les vivaces et sous-arbrisseaux, certains annuels et bisannuels. La rosette de feuilles agglomérées à la base de la plante. La forme de la feuille s'étend de la feuille simple et entière à une forme particulièrement lobée et ressemblant à une plume. Prospère en plein soleil.","latin_name":"Limonium sinuatum","genus_name":"Limonium","fertilization":null,"description":"Grappes de petites fleurs papyracées sur des tiges raides, arborant un savant mélange de teintes délicates. Ces magnifiques fleurs se conservent pendant des mois une fois séchées. Plante annuelle. Hauteur de 75 cm environ. ASTUCES DE JARDINAGE : Pour une floraison précoce, dans les régions les plus fraîches, débutez vos semis en intérieur 8 à 10 semaines avant la période de plantation en extérieur. Pour les sécher : cueillez des fleurs matures, supprimez les feuilles, formez un bouquet lâche, et suspendez-les la tête en bas dans une pièce bien ventilée. Procédez avant que les fleurs ne perdent leurs pétales et jusqu'à ce que les tiges soient encore flexibles.","preferred_common_name":"Statice","species_name":"sinuatum","subspecies_name":"Art Shades","subspecies_search_ordering":"Art Shades","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Limonium sinuatum 'Art Shades'","height_min":50,"height_max":75,"spread_min":40,"spread_max":60,"temperature_max":42,"temperature_min":-12,"fertilizer":3,"sun":4,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 8 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Statice","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/statice-4.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["AN"]}}