{"id":7843,"pruning":"Conserver un environnement salubre.","planting":"Semer les graines dans des pots sous couche froide à l’automne, ou prélever des boutures de base ou herbacées au printemps ou au début de l’hiver. Diviser en automne ou au printemps. La division permet de propager une plante, en la séparant en 2 parties ou plus. Chaque partie dispose de son propre système racinaire et de plusieurs pousses ou bourgeons dormants.","pests":"Sensible à l’oïdium, la tache foliaire, les pucerons et les araignées rouges.","interesting":"Il existe environ 300 espèces connues de <em>Scutellaire.</em>","detail_care":null,"harvesting":null,"blooming":"Fleurs tubulaires à 2 parties, couleurs vives.","soil_irr":"La <em>Scutellaire</em> offre les meilleurs résultats sur un sol modérément fertile, léger, graveleux qui est bien drainé. Préfère un sol neutre à alcalin. Plantée sous une serre, elle préfère les sols à teneur équilibrée en gravillons, feuilles et limon. Arroser régulièrement pendant la saison de croissance. En hiver, appliquer un paillis profond aux plantes à tendance vivace.","growth":"Bons résultats dans les régions tempérées et sur les montagnes des régions tropicales. S'épanouit en plein soleil ou dans les environnements partiellement ombragés. Les espèces plus petites offrent de bons résultats dans les jardins rocailleux ou les serres, les plus grandes sont adaptées à l’avant des bordures herbacées.","latin_name":"Scutellaria incana","genus_name":"Scutellaria","fertilization":"Pousse mieux dans un sol modérément fertile.","description":"La scutellaire à casque est une plante vivace herbacée et annuelle à forte expansion qui forme des touffes ou rhizomateuse; certaines sont des sous-arbrisseaux. Plantes parfaites pour les régions tempérées. Elles adorent le plein soleil, les sols bien drainés et ont besoin d’un entretien limité.","preferred_common_name":"Scutellaires","species_name":"incana","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Scutellaria incana","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-18,"fertilizer":1,"sun":2,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Scutellaires","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/JMA3367_GWI.jpg","copyright":{"name":"John Martin","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["BL"],"FO":["GR"],"PT":["SH","PE","ED"]}}