{"id":1094,"pruning":null,"planting":"Se reproduit par division au printemps.","pests":"Les limaces et les escargots sont une menace pour les jeunes racines. Les autres problèmes comprennent le charbon et la rouille des tiges, qui sont tous deux très fréquentes.","interesting":"Le <em> Phyllostachys </em> est originaire des forêts d'arbres caduques d'Asie de l'Est et de l'Himalaya.","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Le bambou doit être planté dans un mélange riche et il faut ajouter une quantité suffisante de matière organique. La plante a besoin d'un arrosage régulier pendant la croissance.","growth":"Le bambou se plaît dans des zones d'ensoleillement complet ou partiellement ombragées Se plaît particulièrement dans les bois. Bien adapté aux bordures au milieu d'autres arbustes, ou en tant que haie opaque.","latin_name":"Phyllostachys aurea","genus_name":"Phyllostachys","fertilization":"Nourrir tous les mois avec un engrais liquide équilibré.","description":"Le Phyllostachys aurea, fait partie du genre Phyllostachys.  Originaire de la Chine, il a été introduit il y a fort longtemps au Japon et à Formose.  Au Japon il est appelé « gazan-chiku », ou « hotei-chiku », dont la traduction en français donne « bambou du royaume des fées ».  Ses nœuds empilés et comprimés sont généralement visibles à la base des chaumes.  Il forme des touffes denses et un feuillage vert clair très fournis.  Peu traçant, il est caractérisé par des pousses comestibles et peut résister à des températures de l'ordre de -20 °C.","preferred_common_name":"Phyllostachys","species_name":"aurea","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -18°C (0°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":"http://fr.wikipedia.org/wiki/Phyllostachys_aurea","description_source":"wikipedia","fullname":"Phyllostachys aurea","height_min":455,"height_max":760,"spread_min":245,"spread_max":455,"temperature_max":30,"temperature_min":-21,"fertilizer":3,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 61 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Phyllostachys","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0010148.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/golden-bamboo.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"PT":["SH","PE"],"SF":["NT","DR"],"SH":["OV","UP"]}}