{"id":1287,"pruning":null,"planting":"Semer les graines dans un sol acide dès que les graines sont mûres ou au début du printemps. Maintenir la température entre 13 et 18 ° C. Il convient de noter que les <em>Rhododendron</em> s'hybrident facilement et que des graines récoltées dans votre jardin peuvent produire une descendance qui ne ressemble pas étroitement aux parents.","pests":"Enclin aux aleurodes, tingidés, cochenilles, chenilles et pucerons. Sensible à l'oïdium, la galle des feuilles et le pourridié.","interesting":"Le nom <em>Rhododendron</em> se traduit littéralement par «rosier». Les espèces <em>R. catawbiense</em> se trouvent tout au long de la chaîne des Appalaches. Non seulement c'est la fleur emblématique de la Virginie Occidentale, mais elle se trouve également sur ​​le drapeau de l'État.","detail_care":null,"harvesting":null,"blooming":"Floraison au début du printemps. Il existe de nombreuses variétés de <em>Rhododendrons</em> et d'azalées, dans une gamme de couleurs et de styles différents.","soil_irr":"Besoin de sols à drainage rapide, riches et acides. Donne de meilleurs résultats si le sol retient des quantités suffisantes d'eau (enrichir le sol avec de la matière organique à cet effet). Ces plantes ont davantage besoin d'air dans la zone racinaire que la plupart des plantes. Les plantes qui jaunissent et dont les feuilles tombent sont probablement dans l'eau et leurs racines se noient.","growth":"Les <em>Rhododendrons</em> poussent mieux avec la lumière du soleil filtrée. En règle générale, ces plantes ont besoin de plus de protection contre le soleil dès lors que le climat devient plus ensoleillé et plus chaud. Elles poussent mieux dans des climats tempérés et frais qui ont des précipitations suffisantes.","latin_name":"Rhododendron catawbiense","genus_name":"Rhododendron","fertilization":"Les plantes établies ont besoin d'engrais acide pour bien croître avant la floraison. Lorsque les boutons floraux commencent à gonfler au début du printemps, appliquer un autre traitement d'engrais acide. Lorsque les fleurs commencent à se faner et que de nouvelles feuilles poussent, nourrir à nouveau.","description":"Originaire des montagnes du sud des Appalaches qui vont de la Virginie à la Géorgie. Ce rhododendron à feuilles persistantes est assez voyant lorsqu'il produit, en mai, une véritable explosion de fleurs allant du rouge au pourpre. Il produit des fleurs résolument plus grandes (d'une largeur d'environ 4 cm) que celles produites par les autres espèces originaires de la côte est des États-Unis. Il se caractérise par une résistance remarquable aux maladies et autres facteurs environnementaux.","preferred_common_name":"Azalée","species_name":"catawbiense","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Rhododendron catawbiense","height_min":185,"height_max":305,"spread_min":185,"spread_max":305,"temperature_max":30,"temperature_min":-32,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Azalée d'Intérieur","preferred":false},{"common_name":"Azalée","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/835-2_MINIER.jpg","copyright":{"name":"MINIER/PALLIER Yvon","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/catawba-rhododendron.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/catawba-rhododendron-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/catawba-rhododendron-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["RE","PU","PI","BL"],"FO":["GR"],"PT":["SH","PE"],"SF":["AB","PO"],"SH":["RO"],"SN":["ES","LS","MS"]}}