{"id":651,"pruning":"Les <em>Ginkgos</em> doivent être rarement taillés après leur arrivée à maturité (mis à part le retrait du bois mort ou malade). Lorsque le <em>Ginkgo</em> est en pleine croissance, l’objectif de la taille est de mettre en place un tronc central robuste. Cela évite la multiplication des troncs. Après 3 ou 4 ans, retirer certaines des branches inférieures. Tailler au début du printemps.","planting":"Planter les <em>Ginkgos</em> au début du printemps, à un endroit à l’abri des vents. Les espacer de 6 à 9 mètres, et les séparer d’au moins 9 mètres des structures les plus proches. Planter à partir de boutures semi-ligneuses d’été ou de graines.","pests":"Les <em>Ginkgos</em> ne comportent habituellement pas de parasites.","interesting":"Le <em>Ginkgo</em> reste identique depuis près de 150 à 200 millions d’années. L’arbre femelle est souvent critiqué en Occident car, lorsque le fruit, en fait le tégument de la graine, tombe de l’arbre, il produit une odeur désagréable. Cette odeur provient de l’acide butyrique, le même composant que le Parmesan ou le vomi. Cependant, les graines de l’arbre femelle sont prisées en Asie car le Gingko est utilisé depuis longtemps comme plante médicinale; il s’agit d’un tonifiant cérébral pour améliorer la mémoire. Le <em>Ginkgo</em> est un survivant des temps anciens. Des fossiles datant de 150-200 millions d’années prouvent que des forêts de <em>Ginkgo</em> couvraient une grande partie de l’Amérique du nord et de l’Asie. De nos jours, il s’agit d’un arbre à feuilles caduques vivace dont les feuilles deviennent jaune-brillant à l’automne, et qui est prisé pour ses nombreuses caractéristiques horticoles. On l’apprécie comme plante ornementale dans le monde entier. Les arbres mâles poussent plus et plus droits que les arbres femelles qui sont plus petits et sont plus larges. Ils présentent tous une structure irrégulière des branches (dichotome) qui rendent cet arbre si attrayant. Les feuilles sont facilement reconnaissables, d’une largeur de 5 cm à plus de 7 cm. Elles consistent en une tige de 7 cm et une feuille en forme d’éventail sans nervure médiane, et le feuillage frémit à la moindre brise. La feuille ressemble à la feuille de la fougère (<a href=\"/plantlibrary/plant/common-maidenhair-fern\"><em>Adiantum</em></a>).","detail_care":null,"harvesting":"Le tégument des graines est élargi et il semble qu’il produise une odeur nauséabonde. Cependant le reste de la graine est comestible. Pour recueillir les graines, les laisser tomber au sol. Marcher sur les graines comprenant le tégument (de préférence avec des chaussures dont l’odeur ne vous préoccupe pas). La partie comestible de la graine sera séparée du tégument et vous pourrez la ramasser.","blooming":null,"soil_irr":"Les <em>Ginkgos</em> ont besoin d’un sol limoneux poreux avec un arrosage régulier jusqu’à ce qu’il atteigne 6 mètres de haut; l’arroser alors modérément. Ils tolèrent la sécheresse.","growth":"Meilleure croissance en plein soleil. Ils préfèrent les étés chauds et tolèrent de nombreuses conditions y compris les environnements urbains. Seul l’arbre femelle produit un fruit (dont l’odeur est repoussante pour de nombreuses personnes). Par conséquent, ce sont principalement des arbres mâles qui sont plantés.","latin_name":"Ginkgo biloba","genus_name":"Ginkgo","fertilization":"Apporter des nutriments à la fin de l’hiver et au début de l’automne.","description":"<em>G. biloba</em> provient de deux petites régions de Chine. Il porte de larges feuilles vernissées en forme d’éventail, de couleur vert-clair, au printemps et qui deviennent soudainement dorées en été.","preferred_common_name":"Arbre aux Quarante Écus","species_name":"biloba","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","description_url":null,"description_source":"default","fullname":"Ginkgo biloba","height_min":1525,"height_max":2285,"spread_min":1220,"spread_max":1525,"temperature_max":39,"temperature_min":-34,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 8 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Arbre aux Mille Écus","preferred":false},{"common_name":"Arbre aux Quarante Écus","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_90160100.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/ginkgo.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/ginkgo-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/ginkgo-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/ginkgo-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/ginkgo-4.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/ginkgo-5.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/ginkgo-6.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"FO":["GR"],"PT":["TR","PE"],"SF":["AF"],"SH":["PY","RO"],"SN":["ES","LS","MS"]}}