{"id":3315,"pruning":null,"planting":"Se cultive à partir des graines. Les espèces annuelles et vivaces doivent être plantées au printemps, les bisannuelles en été (si vous plantez dans des bacs à cadre froid). Possibilité de planter des espèces annuelles et bisannuelles “in situ” en automne. Se cultive à partir de boutures herbacées de plantes vivaces au printemps avant la floraison. Plantez les boutures à une certaine distance des semis pour éviter des interférences potentielles entre des espèces à racines pivotantes. Possibilité de planter d'abord dans des bacs afin d'y parvenir.","pests":"Dans des conditions humides, l'<em>Oenothera</em> est vulnérable au pourridié des racines. Les autres problèmes susceptibles de survenir comprennent l’oïdium, le mildiou, la rouille, les galles foliaires et les taches foliaires. Tous ces problèmes surviennent assez fréquemment. ","interesting":"L'<em>Oenothera</em>est principalement native d’Amérique du Nord mais certaines espèces peuvent se trouver en Amérique du Sud.","detail_care":null,"harvesting":null,"blooming":"Fleurit pendant l’été et produit de larges fleurs en forme de coupes qui sont habituellement blanches, jaunes ou roses. Les fleurs s'ouvrent à l'aube ou au crépuscule.","soil_irr":"Les fleurs s'ouvrent à l'aube ou au crépuscule. S'adapte le mieux à des sols rocailleux peu ou modérément fertiles. Le sol doit être bien drainé.","growth":"Les oenothères prospèrent en plein soleil. La hauteur des plantes varie selon les variétés. L'une des espèces peut atteindre une taille d'environ 1,80m Convient bien dans un jardin de rocailles.","latin_name":"Oenothera fremontii","genus_name":"Oenothera","fertilization":null,"description":"Des fleurs jaunes de couleur vive, au parfum doux accentuée par un feuillage lancéolé vert argenté. Magnifique en compagnie d'ancolies, de lavande anglaise, de gaillardia ou de lis. Fleurs de 2,5 à 5 cm, d'un jaune citron clair. À utiliser en bordures, pots, jardins de rocaille. Fleurit pendant la journée et très tolérant des terres pauvres. Sur une terre riche, fertile, ces vivaces indigènes d'Amérique s'établiront très vite et s'étendront rapidement. Peut se diviser à l'automne ou au début du printemps.","preferred_common_name":"Herbes aux Ânes","species_name":"fremontii","subspecies_name":"Lemon Silver","subspecies_search_ordering":"Lemon Silver","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Oenothera fremontii 'Lemon Silver'","height_min":20,"height_max":25,"spread_min":45,"spread_max":60,"temperature_max":30,"temperature_min":-29,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Onagres","preferred":false},{"common_name":"Œnothères","preferred":false},{"common_name":"Œnothère","preferred":false},{"common_name":"Herbes aux Ânes","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BEP6991_GWI.jpg","copyright":{"name":"GWI/Gilles Delacroix","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pinkladies-2.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["YE"],"PT":["AN","PE"],"SF":["IV"],"SH":["IR","SP","UP"],"SN":["EE","LE","ME"]}}