{"id":5799,"pruning":"Une taille drastique aura pour effet de réduire la production de fruits. Au début, les arbres doivent être taillés de manière à posséder une flèche centrale, ainsi que quatre ou cinq branches charpentières s'écartant du tronc à environ 1,20 m du sol. Une fois que cela est fait, seule une taille minimale sera nécessaire. Veillez à bien couper les rameaux rebelles ou croisant d'autres branches afin de maintenir une structure saine.","planting":"Les pistachiers sont normalement propagés par écussonnage ou en greffant un greffon sur un semis d'une autre variété de <i>Pistacia</i>, telles que <i>P. atlantica</i> et <i>P. terebinthus</i>, qui sont robustes et résistantes aux nématodes et aux champignons du sol. ","pests":"Le pistachier est sujet aux maladies fongiques. En Californie, la maladie la plus commune est la verticilliose, qui est fatale à l'arbre. On compte les pucerons, les coréidés et les Pentatomoidea parmi ses insectes ravageurs. Les noix produites par le <i>Pistacia</i> attirent les écureuils et les oiseaux tels que les geais bleus et les piverts. ","interesting":"Le pistachier est originaire de l'est de l'Asie, des régions montagneuses de l'Iran, du Turkménistan, de la Turquie et de l'ouest de l'Afghanistan. Il s'agit d'un arbre bisannuel : il produit plus de fruits une année sur deux. En général, un pistachier met entre sept et dix ans à atteindre son plein potentiel de production. ","detail_care":null,"harvesting":"Récoltez les noix lorsque le brou qui recouvre leur coque s'est quelque peu desserré. Après avoir cueilli les pistaches, enlevez entièrement le brou et préparez-les afin de pouvoir les conserver. Vous pourrez consommer les pistaches conservées au réfrigérateur dans un sac en plastique pendant quatre à six semaines, tandis que les pistaches congelées pourront être consommées pendant plusieurs mois. En générale, les pistaches sont salées afin d'être conservées. Elles sont bouillies dans une solution d'eau salée pendant environ cinq minutes, puis séchées à nouveau avant d'être stockées. Les pistaches sont uniques en raison de leur coquille à moitié fendue. Afin d'améliorer cet aspect, on peut tremper dans l'eau les noix encore dans le <i>brou</i>, afin d'humidifier la coque, puis les sécher au soleil. ","blooming":"Le pistachier est un arbre dioïque, ce qui signifie que des arbres mâles et femelles sont nécessaires pour que la production de fruits ait lieu. Les arbres sont plantés à proximité les uns des autres, ou une branche d'arbre mâle est greffée sur un arbre femelle. Au début de l'été, <i>Pistacia</i> se pare de fleurs d'un vert tirant sur le brun, suivies par des fruits rougeâtres. Les fruits sont des drupes, la graine constituant la partie comestible.","soil_irr":"<i>Pistacia</i> prospère sur un sol profond, friable et bien drainé, qui retient cependant un peu d'humidité. Il résiste à la sécheresse. Un arrosage profond et irrégulier lui convient le mieux.","growth":"Il s'agit d'un arbre à la croissance lente, au feuillage fourni et caduque, pourvu d'un ou plusieurs troncs. Le pistachier convient mieux aux régions aux hivers frais (nécessaires pour arrêter la dormance) et aux étés longs et chauds. <i>P. vera</i> résiste à la sécheresse et peut tolérer des températures élevées au cours de l'été. Cependant, il est sensible à une humidité élevée ou excessive. Le pistachier est commun aux régions sèches de Californie, telle que la vallée centrale et l'arrière-pays du sud de la région. <i>P. vera</i> est un excellent arbre d'ornement, mais ne convient généralement pas à la culture en pot. Le pistachier nécessite d'être en plein soleil pour bien pousser, et peut atteindre entre sept et neuf mètres de hauteur et d'envergure.","latin_name":"Pistacia vera","genus_name":"Pistacia","fertilization":"Il peut survivre sur un sol pauvre, mais prospérera véritablement sur un sol fertile. Au printemps, offrez à votre arbre une cure d'engrais complet, tel que le 10-10-10 NPK. ","description":"Le pistachier pousse bien dans les régions aux hivers frais et aux étés longs et chauds. Bien adapté à un climat sec, il peut tolérer un sol pauvre et une salinité élevée. En raison de son beau feuillage, le pistachier fait une excellente plante d'ornement. Cependant, il est le plus souvent cultivé pour ses fruits. Les pistaches comptent parmi les principales noix comestibles, aux côtés des amandes, des noix de macadam et des noix de cajou. Le pistachier prospérera en plein soleil, sur un sol bien drainé. Si cet arbre ne pousse en général pas très bien en pot, il s'épanouira dans votre jardin. ","preferred_common_name":"Pistachier","species_name":"vera","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Pistacia vera","height_min":760,"height_max":915,"spread_min":760,"spread_max":915,"temperature_max":39,"temperature_min":13,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Pistachier d'Alep","preferred":false},{"common_name":"Pistachier Vrai","preferred":false},{"common_name":"Pistachier Cultivé","preferred":false},{"common_name":"Pistachier Commun","preferred":false},{"common_name":"Pistachier","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FBU_070808129.jpg","copyright":{"name":"Frank Buffetrille","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pistachio.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pistachio-1.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pistachio-2.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}}],"attributes":{"PT":["TR","PE","ED"],"SF":["ED"],"SH":["RO","WE"]}}