{"id":5702,"pruning":"Les pousses des espèces à feuilles persistantes doivent être taillées après la floraison. Retirer les fleurs fanées ou les parties endommagées de la plante au milieu du printemps. Les plantes cultivées à l’intérieur peuvent requérir une taille plus poussée.","planting":"Propagation par graines au printemps. Effectuer les semis par une température de 20°C. Le <em>Coccoloba</em> peut également être propagé à partir de boutures herbacées. Les boutures herbacées sont des boutures séparées de jeunes pousses non-ligneuses. Enracinez les boutures dans un châssis fermé, en utilisant la chaleur de fond, au milieu du printemps.","pests":"Plante sujette aux pucerons, cécidomyies à galle, carie de la souche, taches foliaires fongiques, dépérissement de la pointe et pourridié-agaric.","interesting":"Les raisiniers bord de mer sont originaires régions tropicales et subtropicales d'Amérique du Nord, du Sud et centrale. Ils poussent principalement sur les bords de mer sableux et dans les régions humides. <em>C. uvifera</em> est souvent cultivé pour le fruit comestible qu'il produit. Seuls les fruits de certaines espèces de <em>Coccoloba</em> sont comestibles.","detail_care":null,"harvesting":null,"blooming":"Ils donnent des fleurs vertes ou blanches suivies de fruits charnus ressemblant à du raisin noir, brun ou pourpre.","soil_irr":"Les raisiniers bord de mer s'épanouissent dans un sol modérément fertile, humide, mais bien drainé. Les terreaux à base de terre avec du sable aigu font des merveilles pour les plantes d'intérieur. Arroser généreusement pendant la saison de croissance, réduire la quantité d'eau en hiver.","growth":"Arbres, arbustes et plantes grimpantes dioïques, à feuillage persistant, que l'on trouve dans les régions tropicales et subtropicales. <em>Coccoloba</em> pousse mieux en plein soleil ou en pleine lumière, avec une humidité élevée. Les raisiniers bord de mer se portent bien sous forme de haie, d'arbres ornementaux ou d'arbres de rue.","latin_name":"Coccoloba uvifera","genus_name":"Coccoloba","fertilization":"Requiert un sol modérément fertile pour bien pousser. Pendant la saison de croissance, appliquer chaque mois un engrais liquide équilibré.","description":"Le Raisinier bord de mer (Coccoloba uvifera) est une plante arbustive du genre Coccoloba et de la famille des Polygonaceae.  Elle doit son nom de Raisinier bord de mer à ses fructifications ressemblant superficiellement à des grappes de raisins.","preferred_common_name":"Raisinier Bord de Mer","species_name":"uvifera","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":"http://fr.wikipedia.org/wiki/coccoloba_uvifera","description_source":"wikipedia","fullname":"Coccoloba uvifera","height_min":490,"height_max":730,"spread_min":455,"spread_max":610,"temperature_max":39,"temperature_min":18,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 121 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Raisinier Bord de Mer","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_100113701.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH","TR","PE","ED"],"SF":["ED"],"SH":["RO","UP"],"SN":["ES","EE","LS","LE","MS","ME"]}}