{"id":1698,"pruning":null,"planting":"Semer les graines au printemps. Pour prendre une longueur d'avance, planter à l'intérieur dans un endroit bien éclairé environ 8 semaines avant le dernier gel printanier prévu. Peut également se propager par division en début d'été.","pests":"Escargots et limaces. Les taches foliaires et les brûlures peuvent aussi poser un problème.","interesting":"Il n'existe qu'une seule espèce connue de <em>Platycodon</em>, originaire d'Asie orientale.","detail_care":null,"harvesting":null,"blooming":"Font des grappes de grandes fleurs en forme de cloche dans les tons de bleu et pourpre.","soil_irr":"Poussent mieux dans un sol riche, profond, limoneux, bien drainé et humide en permanence.","growth":"Plantes vivaces. Pousse mieux en plein soleil ou à mi-ombre. Les tiges peuvent avoir besoin de soutien aux premiers stades. Le <em>Platycodon</em> donne d'excellents résultats comme jardin rocailleux ou le long d'une bordure. Les fleurs sont adaptées pour la coupe. Une fois établies, les plantes ne tolèrent pas les perturbations.","latin_name":"Platycodon grandiflorus","genus_name":"Platycodon","fertilization":null,"description":"Plante naine facile à faire pousser. Joignez-la aux Artemisias, ou à des fleurs roses, blanches, lavande ou jaunes pour le devant des bordures. Aiment les sols secs et sableux.","preferred_common_name":"Platycodon","species_name":"grandiflorus","subspecies_name":"Sentimental Blue","subspecies_search_ordering":"Sentimental Blue","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Platycodon grandiflorus 'Sentimental Blue'","height_min":15,"height_max":20,"spread_min":30,"spread_max":40,"temperature_max":36,"temperature_min":-34,"fertilizer":1,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Platycodon","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/balloon-flower-3.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["PU"],"PT":["AN","PE"],"SF":["DR"],"SN":["ME"]}}