{"id":3513,"pruning":null,"planting":"Semer les graines à l’automne. Les semis peuvent être difficiles à transplanter. Semer directement à l’extérieur au printemps dès que le sol est prêt pour une floraison au milieu de l’été et jusqu’à l’automne. Meilleure croissance sous des climats frais. Pour une floraison précoce, planter les graines à l’intérieur dans un mélange pour la germination des graines à un endroit bien éclairé environ 6 à 8 semaines avant la dernière gelée importante prévue. Avant de la transférer au jardin, placer les semis à un endroit à l’abri à l’extérieur pendant une semaine pour qu’ils s’habituent à leur nouvel environnement. ","pests":null,"interesting":"<em>La Godétie</em> était un genre propre mais toutes les espèces sont à présent considérées comme des <em>Clarkia.</em>","detail_care":null,"harvesting":null,"blooming":"Floraison au printemps et au début de l’été.","soil_irr":"Le sol doit être humide de la germination jusqu’à la floraison.","growth":"Les <em>Clarkias</em> poussent pendant la saison fraiche et ont besoin de soins limités. Bons résultats comme bordures mixtes. Peut atteindre 1 m 20 de haut mais la plupart des espèces restent à 45 cm.","latin_name":"Clarkia amoena","genus_name":"Clarkia","fertilization":"Les <em>Clarkias</em> n’ont besoin que de très peu de fertilisant, ou pas du tout.","description":"Fleurit en un mélange équilibré de rouge et de rose du milieu de l'été à l'automne. Très séduisante dans le jardin, et excellente en fleur coupée.","preferred_common_name":"Clarkia","species_name":"amoena","subspecies_name":"Grace Hybrid","subspecies_search_ordering":"Grace Hybrid","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Clarkia amoena 'Grace Hybrid'","height_min":60,"height_max":90,"spread_min":25,"spread_max":35,"temperature_max":42,"temperature_min":10,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Clarkia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/satinflower-1.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["PI","RE","WH"],"PT":["BA","AN"],"SH":["UP"],"SN":["EE","LE","ME","EF","LF","MF"]}}