{"id":5684,"pruning":"Taillez après la période de floraison pour maintenir un aspect compact.","planting":" Propagation par graines au printemps à une température minimale de 16°C. Enracinez des boutures semi-mûres en été en utilisant la chaleur de fond. Les boutures semi-mûres sont des boutures prélevées sur du bois semi-mûr. Marcottage au printemps. Le marcottage est un mode de propagation dans lequel une tige est fixée au sol alors qu’elle est encore reliée à sa plante d’origine. Cette procédure encourage la création de racines.","pests":"Plante sujette aux kermès.","interesting":"<i>Darwinia</i> est endémique au sud-ouest de l'Australie. Il en existe 60 espèces connues. Les feuilles de <i>D. citriodora</i> sentent le citron. ","detail_care":null,"harvesting":null,"blooming":"Elles donnent de toutes petites fleurs sans pétales qui entourent des bractées ressemblant à des pétales.","soil_irr":"Elles s'épanouissent dans un sol riche en humus, sableux et bien drainé. Les terreaux sans terre et sableux avec un bon drainage font des merveilles pour les plantes d'intérieur. Arroser généreusement pendant la saison de croissance, réduire la quantité d'eau en hiver, mais maintenir le substrat humide. Au besoin, repiquer dans des pots plus grands ou appliquer une fumure de couverture au printemps. ","growth":"Arbustes à feuillage persistant que l'on trouve dans la lande, les plaines sableuses et la broussaille. Les feuilles de certaines espèces sont aromatiques. <i>Darwinia</i> s'épanouit en plein soleil ou en pleine lumière et avec une bonne ventilation. Il profitera d'une ombre à la mi-journée. Dans les régions où le Darwinia ne résiste pas, cultivez les plantes dans une serre fraîche avec une température minimale de 2°C. Pendant la journée, la température sera comprise entre 5 et 10ºC et la nuit, de 2ºC. Les plantes plus rustiques se portent bien dans une bordure ou à la base d'un mur.","latin_name":"Darwinia citriodora","genus_name":"Darwinia","fertilization":"Employer un engrais liquide à faible teneur en azote chaque mois pendant la saison de croissance.","description":"Darwinia citriodora est un arbuste au port érigé ou rampant qui est endémique au sud-ouest de l'Australie.  Il pousse habituellement entre 0,2 et 1,5 mètre de hauteur, atteignant parfois 3 mètres, et produit des fleurs rouge, jaune ou vertes entre mai et décembre.  Il pousse sur les formations granitiques et les sols latéritiques. L'espèce a été utilisée comme porte-greffe dans des tentatives de cultiver des espèces de Verticordia.","preferred_common_name":"Darwinia","species_name":"citriodora","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 18.5°C (65°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":"http://fr.wikipedia.org/wiki/Darwinia_citriodora","description_source":"wikipedia","fullname":"Darwinia citriodora","height_min":50,"height_max":185,"spread_min":90,"spread_max":245,"temperature_max":30,"temperature_min":13,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Darwinia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_100113402.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["OR","RE"],"PT":["IP","SH","PE"],"SH":["SP","UP"],"SN":["ES","LS","MS"]}}