{"id":3516,"pruning":null,"planting":"Divisez les mottes au printemps. Ou plantez en intérieur de 4 à 5 semaines avant le dernier verglas (germination en 2 semaines à 21-24°C) ou semez en extérieur après le dernier verglas.","pests":"Rare. ","interesting":"Le nom de genre <em>Scabiosa</em> est tiré du Latin et signifie gratter. Ces plantes sont censées avoir des propriétés médicinales et pouvoir remédier aux irritations de la peau. ","detail_care":null,"harvesting":null,"blooming":"Les fleurs peuvent être simples ou doubles, construites de manière similaires à des marguerites. Petites fleurettes centrales entourées de fleurettes plus grandes comme des pétales et qui ressemblent à des pelotes d’épingles.","soil_irr":"Sol bien drainé au pH neutre à légèrement alcalin.","growth":"Les feuilles sont soit entières, soit lobées, soit profondément incisées comme des plumes. S'épanouit en plein soleil.","latin_name":"Scabiosa atropurpurea","genus_name":"Scabiosa","fertilization":null,"description":"De grandes fleurs doubles, en forme de boules, d'un diamètre allant jusqu'à 7,5 cm dans une pleine gamme de couleurs qui fleurit librement du milieu de l'été jusqu'aux gelées. Jolie en bouquet. Plante annuelle. Hauteur de 90 cm. ASTUCES DE JARDINAGE: Arrosez librement par temps sec. Entretenez le terrain ou paillez afin de prévenir l'apparition des mauvaises herbes. Retirez les fleurs fanées pour prolonger le spectacle. Pour une floraison précoce, les graines peuvent être amorcées en intérieur 6 à 8 semaines avant le moment de la plantation en extérieur.","preferred_common_name":"Scabieuses","species_name":"atropurpurea","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Scabiosa atropurpurea","height_min":45,"height_max":60,"spread_min":15,"spread_max":25,"temperature_max":42,"temperature_min":-34,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 8 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Scabieuses","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/MAP_0005530.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/giant-imperial-scabiosa.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["PE"]}}