{"id":5976,"pruning":"Attention: auto-ensemencement libre.","planting":"Propager en semant des graines lorsqu’elles sont mûres, ou au printemps, dans des pots sous couche froide. Les couches froides sont des structures protectives situées à l’extérieur pour la propagation et la culture de plantes. Les espèces peuvent également être propagées par division au printemps. La division implique la propagation de la plante en la séparant en 2 plantes ou plus. Chaque partie possède son propre système radiculaire, et plusieurs pousses ou bourgeon dormant. L’auto-ensemencement est courant.","pests":"Les limaces et les escargots sont une menace pour les nouvelles pousses. Surveiller également tout signe de rouille, taches foliaires fongiques, flétrissement et mildiou.","interesting":"Les <em>Dicentra</em> proviennent d’Asie et d’Amérique du Nord, et sont plus courants dans les régions humides. Les espèces peuvent être annuelles et vivaces. Les <em>Dicentra</em> ne doivent pas être ingérés car ils entraînent des maux d’estomac. Le contact avec les feuilles peut enflammer la peau. ","detail_care":null,"harvesting":null,"blooming":"Les fleurs sont délicates et pendent des tiges. Elles ressemblent généralement à des cœurs d’où le nom de Cœurs de Marie. Les fleurs peuvent être roses, jaunes et blanches. Les hybrides sont courants et leur feuillage et qualité de fleur sont variés.","soil_irr":"Sol riche et léger avec la porosité appropriée pour encourager un drainage suffisant de l’eau. Ne pas laisser les Cœurs de Marie les pieds dans l’eau. Les Dicentra offrent les meilleurs résultats sur des sols neutres ou légèrement alcalins.","growth":"Annuels et vivaces. Les plantes sont ensuite dormantes (même sous les climats à hiver doux). Certaines espèces fanent au milieu de l’été et il est donc recommandé de disposer de plantes de fin d’été pour remplir les espaces laissés vides. Meilleure croissance mi-ombre. Les espèces petites offrent de bons résultats dans un jardin rocailleux ou de type alpin. ","latin_name":"Dicentra x","genus_name":"Dicentra","fertilization":"La fertilisation n’est pas généralement nécessaire pour un bon rendement de la plante.","description":"La <em>Dicentra</em> \"Candy Hearts\" fait partie d'une nouvelle génération de dicentras qui n'ont rien à voir avec les dicentras à l'ancienne de votre grand mère. Cette variété naine exceptionnelle fleurit du milieu du printemps jusqu'aux grosses gelées ! Les fleurs en balanciers contrastent avec le feuillage bleu-vert en dentelle, et ont la forme de jolis petits cœurs roses. La <em>Dicentra</em> \"Candy Hearts\" reste compacte et séduisante tout au long de la saison ! Son délicat parfum est un bonus sensoriel supplémentaire.","preferred_common_name":"Dicentra","species_name":"x","subspecies_name":"Candy Hearts","subspecies_search_ordering":"Candy Hearts","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Dicentra x 'Candy Hearts'","height_min":20,"height_max":30,"spread_min":30,"spread_max":45,"temperature_max":36,"temperature_min":-40,"fertilizer":3,"sun":2,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Dicentra","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/JLY961_GWI.jpg","copyright":{"name":"GWI/Jenny Lilly","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bleeding-heart-6.jpg","copyright":{"name":"Langeveld Bulb","copyright_url":""}}],"attributes":{"BL":["PI"],"FO":["BL","GR"],"PT":["PE"],"SH":["MO"],"SN":["EE","LS","LE","ME"]}}