{"id":307,"pruning":"Veillez à les faucher à la fin de l'hiver.","planting":"Effectuez les semis dans un châssis froid au printemps à l'aide de bacs. Les châssis froids sont des structures protectrices, placées en extérieur afin de multiplier et de cultiver des plantes. Vous pouvez les séparer entre le milieu du printemps et le début de l'été. La séparation implique de multiplier une plante en la scindant en 2 parties ou plus. Chaque partie possède son propre système racinaire et plusieurs pousses ou bourgeons dormants.","pests":"Fortuit.","interesting":"L'uniola paniculée est parfois utilisée sur les dunes de sable afin d'empêcher l'érosion.","detail_care":null,"harvesting":"<em>C. latifolium</em> produit des fleurs parfaites pour être coupées ou séchées. Veillez à les couper avant que les pseudanthium ne soient à maturité totale.","blooming":"Bien que la plupart des graminées ne soient pas connues pour leurs inflorescences florales, cette plante produit une tige qui peut s'élever jusqu'à 1,50m sur laquelle poussent des épillets vert argenté.","soil_irr":"Arrosage régulier apprécié. Se développe mieux dans un sol fertile, humide, mais bien drainé.","growth":"Graminées vivaces. Elles tirent leur nom commun, Herbe du bambou, de la forme des feuilles, qui ressemblent aux feuilles de bambou. Les bouquets s'étendent lentement et ne sont pas envahissants. Cultivez la <em>Chasmanthium</em> dans une bordure mixte ou herbacée. Elle s'accorde joliment à un jardin boisé.","latin_name":"Chasmanthium latifolium","genus_name":"Chasmanthium","fertilization":"La fertilisation n'est en général pas nécessaire pour obtenir de bons résultats.","description":"<em>C. latifolium</em> est une herbe ornementale des forêts humides de l'est des États-Unis. Elle arbore des feuilles larges semblables à celles du bambou, qui forment un massif de 60 cm de large avec des épillets vert argenté ressemblant à des pépites de flocons d'avoine aplaties. Utilisée pour souligner ou en massif, cette herbe est parfaite pour les compositions florales, fraîches ou sèches.","preferred_common_name":"Chasmanthium","species_name":"latifolium","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Chasmanthium latifolium","height_min":60,"height_max":90,"spread_min":50,"spread_max":75,"temperature_max":36,"temperature_min":-29,"fertilizer":2,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Chasmanthium","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/JMA2682_GWI.jpg","copyright":{"name":"GWI/John Martin","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_0910140857.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/27556_CNI.jpg","copyright":{"name":"Clive Nichols","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/sea-oats.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/sea-oats-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BR","YE"],"FO":["GR"],"PT":["GR","PE"],"SF":["AB","IV","NT","WL","DR"],"SH":["UP"],"SN":["LE","ME"]}}