{"id":4856,"pruning":"Pincer les jeunes rejets pour un effet plus buissonnant.","planting":"Facile à propager par semis ou bouture. Planter à environ 2,5 cm de distance. Les plants bouturés produiront des fleurs au bout d'environ un an. Prospère en plein soleil. Souvent cultivée comme une annuelle d'hiver dans les conditions désertiques, elle pousse normalement comme une vivace.","pests":"La pourriture grise comme les pourritures racinaires peuvent poser problème. Les tétranyques et les pucerons peuvent se développer lors de la propagation sous serre.","interesting":"Originaire d'Afrique du Sud.","detail_care":null,"harvesting":null,"blooming":"Floraison permanente comme plante vivace. Les fleurs ressemblent à des marguerites bleues, avec un cœur jaune.","soil_irr":"Nécessite un apport constant d'eau, sauf pour le Shrub Aster (F. fruticosa). Arroser avec parcimonie en hiver. Cultiver dans un sol pauvre à moyennement fertile, bien drainé.","growth":"S'épanouit en plein soleil. Généralement cultivée comme plante annuelle d’hiver dans des conditions désertiques mais elle pousse habituellement comme plante vivace.","latin_name":"Felicia amelloides","genus_name":"Felicia","fertilization":"Utiliser un engrais liquide équilibré chaque mois pour des résultats optimaux.","description":"Les fleurs semblables à des marguerites invitent les papillons au jardin. Un atout coloré dans tout pot ou bordure de jardin. C'est une plante robuste à la croissance rapide, à la longue floraison et plus ou moins résistante au gel et au vent.","preferred_common_name":"Pâquerette Bleue","species_name":"amelloides","subspecies_name":"Pinwheel Periwinkle","subspecies_search_ordering":"Pinwheel Periwinkle","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 13°C (55°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Felicia amelloides 'Pinwheel Periwinkle'","height_min":45,"height_max":60,"spread_min":45,"spread_max":50,"temperature_max":24,"temperature_min":0,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Marguerite du Cap","preferred":false},{"common_name":"Pâquerette Bleue","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/SW4194_GWI.jpg","copyright":{"name":"JOHN SWITHINBANK","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/felicia.jpg","copyright":{"name":"Ball Horticultural Company","copyright_url":"http://www.ballhort.com/"}}],"attributes":{"BL":["BL"],"FO":["GR"],"PT":["AN"],"SN":["ES","MS","LS","EE","ME","LE"]}}