{"id":206,"pruning":null,"planting":"Au printemps, semez lorsque les températures atteignent les 23 à 27°C.","pests":"Les tétranyques et les cochenilles peuvent être source de problèmes. Parmi les autres problèmes rencontrés: pourriture du pied, faux charbon et anthracnose.","interesting":"Il existe 16 espèces de <em>Brahea</em>, principalement cultivées pour leur feuillage.","detail_care":null,"harvesting":null,"blooming":"En été, des petites fleurs à 3 pétales, de couleur crème ou jaune, en forme de cloche, apparaissent.","soil_irr":"A besoin d'eau en été dans les climats désertiques. S'épanouit dans les sols bien drainés, mais tolère les sols pauvres et secs. Peut également supporter 0°C de température sur de courtes durées. Arrosez hardiment durant la saison de croissance, mais avec modération en hiver.","growth":"Ce sont des palmiers à tige unique. S'épanouit en plein soleil. Certaines espèces du genre résistent jusqu'à -3°C et peuvent atteindre 12m de hauteur. Dans les environnements les plus difficiles, cultivez vos jeunes palmiers en intérieur, en tant que plantes d'intérieur, ou sous serre tempérée.","latin_name":"Brahea edulis","genus_name":"Brahea","fertilization":"Pendant la saison de croissance, appliquez chaque mois un engrais liquide équilibré.","description":"<em>B. edulis</em> est originaire de l'Île Guadalupe, au large de Baja en Californie. Il est semblable à <em>B. armata</em>, mais ses feuilles sont vert clair et ses fleurs sont moins voyantes. Il pousse plus lentement, pouvant atteindre 9 m de haut pour 4,50 m de large.","preferred_common_name":"Palmier de Guadalupe","species_name":"edulis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 15.5°C (60°F)","description_url":null,"description_source":"default","fullname":"Brahea edulis","height_min":915,"height_max":1065,"spread_min":245,"spread_max":305,"temperature_max":42,"temperature_min":-7,"fertilizer":2,"sun":4,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Palmier Bleu","preferred":false},{"common_name":"Palmier de Guadalupe","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_070918124.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/guadalupe-palm.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["BL","GR"],"PT":["TR","PE"],"SH":["PA"],"SN":["EE","LE","ME"]}}