{"id":378,"pruning":"L'élagage n'est en général pas nécessaire.","planting":"Facile à semer avec des graines. Une fois établie, la plante s'auto-ensemence. Les espèces vivaces de ce genre peuvent également être séparées par multiplication. La séparation implique de multiplier une plante en la scindant en 2 parties ou plus. Chaque partie possède son propre système racinaire et plusieurs pousses ou bourgeons dormants.","pests":"Escargots et limaces. Autres problèmes rencontrés: jaunisse de l'aster, taches fongiques et bactériennes, rouille, pourrissement des fleurs, oïdium et mildiou.","interesting":null,"detail_care":null,"harvesting":"Les fleurs des <em>coréopsis</em> sont parfaites en fleurs coupées. Elles fleurissent sur une longue période, mais elles apparaissent en général au début de l'été.","blooming":"Les couleurs des fleurs de ce genre varient mais vont du jaune à l'orange, au marron et au rouge. Le <em>coréopsis</em> produit des fleurs de style marguerite qui attirent les abeilles. Coupez les fleurs fanées pour prolonger la période de floraison.","soil_irr":"Les plupart des espèces requièrent un arrosage faible à modéré. Elles s'épanouissent dans les sols bien drainés.","growth":"Annuelles et vivaces. Ces plantes faciles à cultiver ont besoin d'un plein soleil ou d'une ombre partielle. De nombreuses vivaces sont cultivées comme des plantes annuelles. Cultivez le <em>coréopsis</em> dans des bordures herbacées, annuelles ou mixtes.","latin_name":"Coreopsis auriculata","genus_name":"Coreopsis","fertilization":"La fertilisation n'est en général pas nécessaire pour obtenir de bons résultats.","description":"Les coréopsis sont des plantes florissantes originaires de l'Amérique du Nord, centrale et du Sud. Les fleurs sont généralement jaunes à bord frangé.","preferred_common_name":"Coreopsis","species_name":"auriculata","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Coreopsis auriculata","height_min":60,"height_max":90,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":10,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Coreopsis","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/e/eared-coreopsis.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/e/eared-coreopsis-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["AN"],"SF":["AB","NT"],"SH":["UP"],"SN":["EE","EF","LE","LS","ME"]}}