{"id":5047,"pruning":null,"planting":"Propagation par graines. Semez en automne ou au printemps en bacs à cadre froid (pour protéger les graines et les rendre résistantes). Possibilité de reproduction des plantes vivaces par division de parties de racines au printemps, quand la croissance débute. En été, reproduction des espèces arbustives à partir de boutures de bois tendre. ","pests":"Limaces et chenilles. Les autres problèmes susceptibles de survenir comprennent le mildiou, la rouille et les taches foliaires.","interesting":"Il existe 300 espèces de <em>Stachys</em>.","detail_care":null,"harvesting":null,"blooming":"Produit des fleurs bilabiales et tubulaires en blanc, jaune, rose, rouge ou violet. Attire souvent les abeilles et les papillons. La plupart des espèces dégage une mauvaise odeur. ","soil_irr":"Les oreilles de lapin nécessitent des arrosages peu fréquents. S’épanouit en sol à bon drainage avec une fertilité moyenne. Les espèces pour jardins de rocaille préfèrent les sols graveleux à bon drainage.","growth":"Plantes vivaces annuelles, rhizomateuses et stolonifères. Il existe quelques espèces d'arbustes à feuilles persistantes. Les oreilles de lapin s'accommodent bien du plein soleil et les tiges atteindront 30-60 cm de hauteur.<em> S. macrantha</em>, <em>S. Officinalis</em> et <em>S. Sylvatica</em> tolèrent les zones partiellement ombragées. Les espèces poussant près du sol telles que <em>S. candida, S. citrina</em> et <em>S. Lavandulifolia</em> s'accommodent bien des berges sèches, des jardins de rocailles, des jardins de gravier ou en parterres. Ces espèces doivent être protégées de tout excès d’humidité durant l'hiver, et prospèrent dans les chalets alpins. Le <em>S. Byzantina</em> constitue une bonne couverture végétale. Les grandes espèces végétales constituent de bonnes adjonctions à une bordure herbacée mixte.<em> Le S. sylvatica</em> prospère dans un jardin sauvage.","latin_name":"Stachys lanata","genus_name":"Stachys","fertilization":null,"description":"Son feuillage duveteux apporte une belle texture aux jardins paysagers et mixtes.","preferred_common_name":"Épiaire de Byzance","species_name":"lanata","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Stachys lanata","height_min":30,"height_max":40,"spread_min":45,"spread_max":60,"temperature_max":30,"temperature_min":-34,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Oreille d'Ours","preferred":false},{"common_name":"Oreille de Lapin","preferred":false},{"common_name":"Épiaire Laineuse","preferred":false},{"common_name":"Épiaire de Byzance","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/TC1427_GWI.jpg","copyright":{"name":"GWI/Tony Cooper","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/lambs-ear.jpg","copyright":{"name":"Ball Horticultural Company","copyright_url":"http://www.ballhort.com/"}}],"attributes":{"BL":["PU"],"FO":["SI","GR"],"PT":["AN"],"SF":["AF","FL","NT","DR"],"SH":["SP"],"SN":["EE","LS","ME"]}}