{"id":1927,"pruning":"Désherbez à la main les plantes enracinées peu profondément. Évitez d'endommager les racines de surface, qui sont délicates. Le paillis, comme décrit ci-dessus, empêchera également la croissance des mauvaises herbes.","planting":"Commencez à repiquer à l'intérieur environ 4-6 semaines avant la date des derniers gels. Repiquez 3 semaines après cette date. Avant de planter, appliquez une couche de 5 à 7,5 cm de terreau ou de fumier composté. Assurez-vous de laisser 45 cm entre les plans repiqués et espacez les rangées de 60 cm.","pests":"Les deux principaux ennemis du chou sont la piéride du chou et la fausse-arpenteuse du chou, qui dévorent les feuilles. Autres nuisibles : pucerons, vers gris, marmottes et lapins, qui sont tous connus pour s'attaquer aux semis.","interesting":"Les choux de Bruxelles ont un goût plus doux et plus délicat s'ils sont récoltés après plusieurs gels et consommées dans les 2 jours suivant la récolte. Ces choux sont excellents dans des plats mijotés ou tout simplement sautés dans l'huile d'olive ou le beurre fondu.","detail_care":null,"harvesting":"Les choux de Bruxelles ressemblent à de mini-choux regroupés sur des tiges. Une seule tige peut porter de 50 à 100 petites têtes. Récoltez les choux lorsque leur diamètre atteint 2,5 - 4 cm. Coupez au couteau en commençant par le bas de la tige. Assurez-vous d'abord de retirer la feuille située sous le chou, puis le chou lui-même.Pour accélérer la maturation, retirez le haut de la plante lorsque les choux du bas atteignent un diamètre d'1 cm. Après cela, préparez-vous à pouvoir récolter les choux dans les 2 semaines. ","blooming":null,"soil_irr":"Arrosez à volonté au cours de la saison de croissance pour encourager une croissance vigoureuse. Arrosez abondamment durant la saison d'été. Améliorez la rétention d'eau en paillant les plantes avec une couche de 5 à 10 cm de matière organique telle que la paille, des aiguilles de sapin ou de l'herbe fraîchement coupée.","growth":"Les choux de Bruxelles sont des plantes bisannuelles de saison fraîche, cultivées comme plantes annuelles. Elles prospèrent dans des climats frais et humides et sont capable de résister au froid jusqu'à un certain point. Elles ont besoin, pour mûrir, d'une longue saison fraîche.","latin_name":"Brassica oleracea","genus_name":"Brassica","fertilization":"Lorsque la plante atteint une taille de 30 cm de haut, appliquez un engrais équilibré, de proportions 5-5-5 par exemple.","description":"90 jours. Les plantes semi-naines sont trapues avec des feuilles serrées les unes contre les autres, donc il y a de nombreux choux sur les tiges courtes et autoportantes. Hauteur 60 cm.","preferred_common_name":"Chou de Bruxelles","species_name":"oleracea","subspecies_name":"Long Island","subspecies_search_ordering":"Long Island","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Brassica oleracea 'Long Island'","height_min":50,"height_max":60,"spread_min":50,"spread_max":75,"temperature_max":30,"temperature_min":0,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 60 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Chou de Bruxelles","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/brussels-sprouts-1.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["AN"],"SF":["ED"],"SH":["UP"]}}