{"id":1480,"pruning":"Pour les plantes à floraison précoce, les pousses doivent être taillées après la floraison. Retirer les fleurs fanées ou les parties endommagées de la plante au milieu du printemps. Pour les plantes à floraison tardive, chaque année, au milieu ou à la fin du printemps, tailler les pousses pour que la plante soit symétrique. Couper les fleurs fanées si nécessaire. Les plantes cultivées à l’intérieur peuvent requérir une taille plus poussée.","planting":"Planter les graines au printemps lorsque les températures atteignent 18-21ºC. Propagation possible à partir de boutures mi-aoûtées en été.","pests":"Aleurodes et araignées rouges.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Floraison entre l’hiver et l’été, fleurs jaunes, orange ou rouges, à 5 lobes en forme d’entonnoir. ","soil_irr":"Les plantes du <em>Tecoma</em> ont besoin de peu d’eau. Une espèce de plante requiert un sol profond pour se développer.","growth":"Plantes grimpantes ou arbres érigés. Les <em>Tecomas</em> offrent les meilleurs résultats en plein soleil. La hauteur de la plante dépend de la variété. Une espèce de <em>Tecoma</em> atteint 6 mètres. Diriger les espèces grimpantes sur une arche. Certains autres sont de jolies plantes placées séparément. Les espèces moins vivaces (sous des climats froids) doivent être plantées sous une serre non chauffée ou tempérée.","latin_name":"Tecoma stans","genus_name":"Tecoma","fertilization":"Mensuellement, appliquer un fertilisant liquide équilibré pendant la saison de croissance.","description":"Les Bignonias jaunes proviennent d’Amérique du sud. (principalement du Texas) jusqu’au Guatemala. Elles sont connues pour leurs larges fleurs jaunes ressemblant à des trompettes à l’envers ou à des clochettes. Dans la nature les Bignonias jaunes poussent comme de grands arbustes, mais elles doivent être dirigées pour avoir un tronc central et grandir comme un petit arbre.","preferred_common_name":"Tecoma","species_name":"stans","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Tecoma stans","height_min":455,"height_max":610,"spread_min":455,"spread_max":610,"temperature_max":42,"temperature_min":10,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Tecoma","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BPD1346_GWI.jpg","copyright":{"name":"GWI/Gilles Delacroix","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/y/yellow-elder.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/y/yellow-elder-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/y/yellow-elder-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/y/yellow-elder-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/y/yellow-elder-4.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["TR","PE"],"SH":["RO","OV"],"SN":["EE","ES","LE","LS","LW","ME","MS"]}}