{"id":5332,"pruning":"Coupe des fleurs fanées pas nécessaire","planting":"Creusez un trou de deux fois la taille du plant que vous utilisez. Pressez le conteneur pour desserrer les racines, retirez-les du pot en renversant le pot et en tirant doucement sur le plant. Veillez à tenir le plant à la base, près de la ligne de sol, avant de tirer. Ajoutez un peu d'engrais à diffusion retardée dans votre trou et mélangez-le légèrement à la terre. Placez la motte de racines dans votre trou. Le dessus de la terre dans le pot doit être au même niveau que le sol de votre plate-bande. Pressez doucement le sol autour du plant, ne le tassez pas fermement, les racines se développeront mieux si le sol n'est pas compacté. Arrosez le plant avec un arrosoir ou un autre léger flux d'eau. Ceci va tasser la terre autour du plant. Pour économiser l'eau et décourager les mauvaises herbes, une couche de paillis peut être ajoutée au-dessus du sol entourant le plant, ce paillis devant approcher du plant mais ne pas toucher la tige.","pests":"Il est rare que ces plantes soient victimes de nuisibles.","interesting":"Il n'existe qu'une seule espèce de <em>Scirpus</em>, que l'on trouve dans les régions situées entre l'Europe et l'Asie du Sud-ouest. Ces plantes ne comportent quasiment aucune feuille. Leurs tiges changent de couleur à l'automne.","detail_care":"Fiber Optics Grass est une graminée neutre. Dans les régions où les températures descendent au-dessous de -6 °C, les plants devraient être traités comme des annuelles. Une fois que l'herbe a viré au marron, elle peut être retirée immédiatement ou au printemps. Ne pas s'attendre à ce qu'elle vive pendant l'hiver et recommence à croître au printemps. Dans les régions où les températures d'hiver restent au-dessus de -6 °C, elle devrait être considérée comme vivace et les informations suivantes devraient être utiles. Les graminées neutres ou à feuillage persistant sont généralement des plantes qui ressemblent à des graminées mais ne sont pas vraiment classifiées comme des graminées, elles sont généralement appelées plantes semblables aux graminées. Divisez les graminées à feuillage persistant ou neutres et les plantes semblables aux graminées uniquement au printemps. Les graminées à feuillage persistant n'entrent jamais en dormance. Diviser les plantes les blesse à un certain degré. Pour les graminées à feuillage persistant, cette blessure affecte grandement leur capacité à vivre pendant l'hiver.","harvesting":null,"blooming":"La floraison se traduit par l'apparition de fleurs groupées sur de longues tiges du milieu de l'été au début de l'automne.","soil_irr":"Pousse mieux dans les sols modérément fertiles, toujours humides. Les plantes cultivées en milieu aquatique doivent être immergées à 23cm environ de profondeur.","growth":"Laiche vivace rhizomateuse, aux racines charnues, à feuilles caduques ou semi-persistantes. Pousse mieux en plein soleil. Les <em>Scirpus</em> sont des plantes idéales au sein d'un jardin sauvage, ou en bordure de piscine ou de jardin marécageux.","latin_name":"Scirpus cernuus","genus_name":"Scirpus","fertilization":"Généralement, il n'est pas nécessaire d'administrer de l'engrais pour que la plante s'épanouisse.","description":"plante herbacée vert clair avec de petites fleurs duveteuses au bout des tiges.","preferred_common_name":"Scirpus Cernuus","species_name":"cernuus","subspecies_name":"Graceful Grasses","subspecies_search_ordering":"Graceful Grasses","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","description_url":null,"description_source":"default","fullname":"Scirpus cernuus 'Graceful Grasses'","height_min":25,"height_max":35,"spread_min":25,"spread_max":30,"temperature_max":42,"temperature_min":-7,"fertilizer":1,"sun":1,"water":4,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Scirpus Cernuus","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/35739_CNI.jpg","copyright":{"name":"Clive Nichols","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/fiber-optic-grass.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["IP","GR","AQ","PE"],"SF":["DR"],"SH":["MO"],"SN":["EE","ME","LE"]}}