{"id":5768,"pruning":null,"planting":"Planter des graines quand elles ont mûri et que la température tourne autour de 26ºC.","pests":"Sujets au pourridié, aux cochenilles et aux araignées rouges.","interesting":"Les palmiers Kentia sont considérés comme une espèce menacée par l'Union internationale pour la conversation de la nature. L'habitat naturel est isolé sur une île au large de la côte Est de l'Australie. Les graines ont un faible taux de germination, ce qui peut entraîner la diminution de la population du palmier. Les exploitants agricoles ont reconnu la valeur horticole du palmier Kentia et ont commencé à propager la plante pour la commercialiser comme palmier ornemental. ","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Quand ils sont en pleine croissance, arroser modérément de sorte que le sol reste humide. Peu arroser en hiver. Il s'épanouit dans un sol bien drainé.","growth":"Les palmiers Kentia peuvent supporter une large gamme de conditions de luminosité. Ils prospèrent mieux en plein soleil dès l'instant qu'ils sont protégés de la grosse chaleur, mais ils ne supportent pas des emplacements intérieurs ombragés. Ils s'épanouissent avec une humidité modérée, mais peuvent aussi résister à des conditions très sèches.","latin_name":"Howea forsteriana","genus_name":"Howea","fertilization":"Appliquer un engrais liquide équilibré une fois par mois pendant la saison de croissance. Les palmiers Kentia sont particulièrement sensibles à la carence en manganèse.","description":"Le Kentia (Howea forsteriana) est une espèce de la famille des Arecaceae (Palmier), endémique sur l'île Lord Howe (Est de l'Australie). Il est très utilisé en décoration intérieure. C'est une plante dépolluante qui peut influer sur la concentration dans l'air de composés organiques volatils tels que le benzène, l'hexane ou le toluène.  Souvent vendu en pot de plusieurs pieds, il est composé d'un tronc d'où partent des pétioles surmontés de grandes feuilles.","preferred_common_name":"Kentia","species_name":"forsteriana","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 15.5°C (60°F)","description_url":"http://fr.wikipedia.org/wiki/Kentia","description_source":"wikipedia","fullname":"Howea forsteriana","height_min":1465,"height_max":2195,"spread_min":490,"spread_max":730,"temperature_max":30,"temperature_min":21,"fertilizer":2,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Kentia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPA_S3051121092.jpg","copyright":{"name":"Nathalie Pasquel","copyright_url":"www.map-photos.com"}}],"attributes":{"FO":["GR"],"PT":["IP","TR","TL","PE"],"SF":["PF"],"SH":["UP"]}}