{"id":6039,"pruning":"Conserver un environnement salubre.","planting":"Semer les graines au printemps lorsque la température dépasse 13ºC. Planter à 6 cm de profondeur, sur un sol bien drainé. Retirer les stolons à l’automne ou en hiver.","pests":"Rare.","interesting":"Il n’existe que 2 espèces du genre <em>Bessera</em>, provenant du Mexique.","detail_care":null,"harvesting":null,"blooming":"Fantastiques fleurs du printemps à l’automne.","soil_irr":"S'épanouit dans un sol bien drainé. Les mélanges de rempotage fonctionnent bien pour les plantes d’intérieur. Arroser modérément pendant la saison de croissance, pas du tout en hiver. Maintenir les cormes en dormance au sec, en hiver.","growth":"Meilleurs résultats en plein soleil, ou pleine lumière. Dans les régions où le <em>Bessera</em> n’est pas une plante résistante, cultiver les plantes dans un jardin d’hiver frais ou contre un mur ensoleillé. Ailleurs, dans les régions non soumises au gel, le <em>Bessera</em> est adapté aux bordures ouvertes et ensoleillées.","latin_name":"Bessera elegans","genus_name":"Bessera","fertilization":null,"description":"Plante vivace à corme nécessitant un sol bien drainé, et le plein soleil. Ne survit pas dans les régions soumises au gel. Si elles sont vivaces, ces plantes constituent un excellent complément aux bordures ensoleillées et ouvertes. Entretien limité et peu sensible aux nuisibles.","preferred_common_name":"Gouttes de Corail","species_name":"elegans","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 13°C (55°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Bessera elegans","height_min":50,"height_max":75,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":7,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Gouttes de Corail","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/LE256_GWI.jpg","copyright":{"name":"GWI/Liz Every","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["RE"],"PT":["IP","PE"],"SN":["EF","LE","MF"]}}