{"id":7094,"pruning":null,"planting":"Les graines ont besoin d'un traitement par le froid avant d'être semées pour augmenter la probabilité de germination. Semer les graines doucement car elles finiront par se remplir pendant la pousse de la plante.","pests":null,"interesting":"La dent de chien a de nombreux surnoms en anglais, et qui se réfèrent toujours à des dents. Les espèces <em>E. americanum</em> auraient des propriétés magiques de cicatrisation. Pour qu’une plaie cicatrise, il faudrait faire tremper la plante dans de l’eau froide. Frotter doucement le froid, humidifier la blessure de la plante. Puis enterrer la plante utilisée dans de la boue humide. En outre, cette plante est associée à la féminité et à la lune. Le nom commun de «Trout Lily» -littéralement «Lys-truite»- est dérivé des couleurs mouchetées des feuilles de la plante d'érythrone d'Amérique, qui ne sont pas sans rappeler les écailles d'une truite.","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"L'<em>Erythroniums</em> a besoin d'un sol riche, poreux (un peu comme ce que l'on trouve sur le tapis forestier) et d'arrosages en été pour la pousse des plantes.","growth":"L'<em>Erythroniums</em> pousse bien à l'ombre partielle ou totale, ce qui est généralement envisagé pour éviter aux bourgeons de se dessécher. Ces petits lys se trouvent normalement sous la canopée de la forêt.","latin_name":"Erythronium oregonum","genus_name":"Erythronium","fertilization":"Puisque l'on trouve les érythrones d'Amérique dans la nature, entre les feuilles mortes du tapis forestier, il est largement conseillé d'appliquer du compost sur le sol avant de planter les bulbes afin de stimuler la culture du tapis forestier.","description":"Erythronium oregonum est une espèce de plantes à fleurs de la famille des Liliaceae. Elle est originaire de l'ouest de l'Amérique du Nord de la Colombie-Britannique à la Californie, où elle pousse dans les chaînes de montagnes côtières.  Cette fleur sauvage pousse à partir d'une bulbe de 3 à 5 centimètres de diamètre et produit de larges feuilles vertes atteignant jusqu'à 22 centimètres de long et souvent tachetées de brun et blanc.","preferred_common_name":"Dent de Chien","species_name":"oregonum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Erythronium_oregonum","description_source":"wikipedia","fullname":"Erythronium oregonum","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":-40,"fertilizer":2,"sun":1,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Dent de Chien","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/COL748_GWI.jpg","copyright":{"name":"GWI/N+R Colborn","copyright_url":"www.map-photos.com"}}],"attributes":{}}