{"id":1553,"pruning":"Pour les plantes à feuilles persistantes, retirer les pousses latérales ou indisciplinées, chaque année, à la fin de l'hiver ou au début du printemps, afin de maintenir une structure saine. Pour les plantes à feuilles caduques, les pousses doivent être taillées après la floraison. Retirer les fleurs fanées ou les parties endommagées de la plante au milieu du printemps. La plupart des espèces tolèrent une taille en profondeur.","planting":"Propager à partir de la graine à l’automne. Les semer dans des pots sous couche froide ou sur un lit de semence. Propagation également possible des plantes à feuilles caduques à partir de boutures de bois vert, et des plantes à feuilles persistantes à partir de boutures semi-aoûtées en été.","pests":"Pucerons, charançons de la vigne, scarabées japonais, fulgoromorphas et cochenilles. Les <em>Viornes</em> sont sensibles à l’oïdium, au mildiou, à la rouille, à la pourriture du bois et la pourriture grise.","interesting":"Les fleurs sont parfois parfumées. Les fruits sont toxiques; s’ils sont consommés, ils peuvent entraîner des douleurs d’estomac. Espèces à feuilles caduques, couleurs agréables à l’automne.","detail_care":null,"harvesting":null,"blooming":"Fleurs tubulaires suivies par des fruits ovoïdes rouges, bleus ou noirs. Certaines espèces produisent des fleurs dont le cœur fertile est entouré de fleurs ligulées stériles. Elles sont souvent incompatibles. La production de fruits est meilleure si plusieurs semis de la même espèce sont plantés ensemble permettant la pollinisation croisée.","soil_irr":"La plupart des espèces de <em>Viornes</em> ont besoin d’une irrigation régulière et tolèrent un sol alcalin et acide.","growth":"Arbustes et quelques arbres à feuilles caduques, persistantes ou semi-persistantes. Les <em>Viornes</em> offrent les meilleurs résultats en plein soleil ou mi-ombre. Leur hauteur varie en fonction de la variété mais une espèce atteint environ 9 mètres de haut. La <em> Viorne</em> offre de bons résultats comme bordure ou dans un jardin boisé. Les plantes attirent la faune.","latin_name":"Viburnum pragense","genus_name":"Viburnum","fertilization":null,"description":"Arbustes ou petits arbres provenant des régions tempérées de l’hémisphère nord, avec de jolies fleurs et une couleur agréable à l’automne.","preferred_common_name":"Viorne","species_name":"pragense","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Viburnum pragense","height_min":245,"height_max":365,"spread_min":185,"spread_max":305,"temperature_max":30,"temperature_min":-29,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Viorne","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BEP4678_GWI.jpg","copyright":{"name":"GWI/Gilles Delacroix","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/v/viburnum.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/v/viburnum-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH","PE"],"SF":["AB","AF","DR"],"SH":["OV","UP"],"SN":["ES","LS","MS"]}}