{"id":6567,"pruning":"Retirez les tiges et feuilles mortes et abîmées quand il le faut.","planting":"L'<em>Epidendrum radicans</em> peut être cultivée facilement dans le paysage sous les climats tempérés dont la température ne descend pas au-dessous de -1°C. Choisissez un emplacement partiellement ombragé à pleinement ensoleillé. Assurez-vous que l'emplacement dispose d'un sol bien drainant qui reste humide mais de devient pas trop saturé. Creusez un trou de deux fois la taille du pain racinaire et assez profond pour que le haut soit au niveau de la surface du sol. Remplissez le reste de l'espace autour de la motte de racines lâchement à l'aide de terre venant de la surface, et arrosez bien.Dans les régions où la température peut descendre en-dessous de -1 °C, Epidendrum radicans doit être plantée en pot pour pouvoir être rentrée. Choisissez un mélange pour orchidée terrestre, fait spécialement pour les orchidées. Assurez-vous que le pot ait suffisamment de trous pour le drainage. Choisissez un pot une taille au-dessus du précédent. Rempoter quand les plants commencent à déborder de leur pot. Les plants trop gros peuvent également être divisés. Choisissez un emplacement intérieur bien éclairé pour encourager une croissance optimale.","pests":"Les orchidées du genre <em>Epidendrum</em> sont victimes d'une grande variété de nuisibles et de maladies. Généralement, elles sont victimes des tétranyques, des cochenilles, des aleurodes et des pucerons. Les maladies les plus courantes sont liées aux problèmes viraux, à la pourriture noire, à la rouille et aux tâches foliaires.","interesting":"L'<em>Epidendrum radicans</em> est une mauvaise herbe commune au bord des routes d'Amérique Centrale.","detail_care":null,"harvesting":null,"blooming":"L'<em>Epidendrum radicans</em> fleurit pendant plusieurs mois du milieu du printemps au début de l'automne. Les plantes fleurissent par le haut, avec des groupes denses et durables de fleurs de 2,5 cm. Les fleurs sont rouge/orange avec des gorgets jaunes. Les fleurs de cette espèce d'epidendrum ne produisent pas de nectar.","soil_irr":"L'<em>Epidendrum radicans</em>) est une orchidée de type terrestre qui pousse sur le sol dans des terrains de type plus dense dans son environnement naturel. Plantée dans le paysage, elle nécessite un sol bien drainant. La plante apprécie de recevoir beaucoup d'eau, mais ne veut pas avoir les racines saturées.Si vous la plantez en pot, utilisez un terreau pour orchidées créé spécialement pour les types terrestres. Ces terreaux sont plus denses que le type utilisé pour les épiphytes qui poussent normalement sur les arbres. Maintenez les plantes bien arrosées et ne laissez pas trop sécher.","growth":"<em>Epidendrum radicans</em> est une orchidée terrestre. \"Terrestre\" désigne des orchidées qui poussent sur le sol sur des terres de types plus denses. Elle a une croissance rapide et atteint environ 90 cm de hauteur. Si vous souhaitez la maintenir dressée, les tiges devraient être soutenues. Cette espèce d'orchidée produit des racines aériennes à partir des tiges. Les autres orchidées du même type ne partagent pas cette caractéristiques. Pour cette raison, les plantes ont tendances à s'étendre beaucoup quand les tiges se renversent et s'enracinent dans la terre.","latin_name":"Epidendrum radicans","genus_name":"Epidendrum","fertilization":"Comme la croissance de l'<em>Epidendrum radicans</em> est vigoureuse, elle nécessite un peu plus d'engrais que la plupart des orchidées pour obtenir la meilleure croissance. Choisissez un engrais soluble pour orchidées. Lisez les instructions et choisissez la proportion pour moyenne à élevée. Fertilisez tous les 3 ou 4 arrosages pendant la saison de croissance. N'appliquez jamais d'engrais durant la période de dormance.","description":"L'<em>Epidendrum radicans</em> est une orchidée à feuillage persistant tropicale à subtropicale native d'une zone qui s'étend du Nord de l'Amérique Centrale à l'Amérique du Sud. Cette espèce a tendance à se montrer un peu plus résistante que les autres orchidées, rustique des zones 10 à 14. L'epidendrum radicans est de type terrestre, ce qui signifie qu'elle pousse sur le sol dans des terres plus denses. Elle possède de longues tiges feuillues qui produisent des racines aériennes. Les racines aériennes venant de la tige sont le trait distinctif principal qui les distinguent des autres orchidées du même type qui ne produisent de racines que par la base. Les plantes poussent vite, atteignant des hauteurs de 90 cm et s'étendant en grandes masses. Les plantes fleurissent par le dessus en de grands groupes de fleurs durables rouge et orange. ","preferred_common_name":"Épidendron","species_name":"radicans","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Epidendrum radicans","height_min":60,"height_max":90,"spread_min":90,"spread_max":120,"temperature_max":41,"temperature_min":-1,"fertilizer":1,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Épidendron","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_060502335.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/crucifix-orchid.jpg","copyright":{"name":"Pat Pyfrom","copyright_url":""}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/crucifix-orchid-1.jpg","copyright":{"name":"Pat Pyfrom","copyright_url":""}}],"attributes":{"BL":["OR","RE","YE"],"PT":["IP","SH","TL","AN","PE"],"SH":["IR","SP","UP"],"SN":["MS","LS","EE","ME","LE","EF"]}}