{"id":128,"pruning":null,"planting":"Semez les graines à l'automne, sous un châssis ouvert, dans des conteneurs. Divisez au printemps. Enracinez les boutures basales en été.","pests":"Espèce sujette à la rouille et à la maladie du charbon des anthères.","interesting":"La plupart des espèces du genre <em>Arenaria</em>, signifiant en latin «endroits sablonneux», poussent mieux dans les rocailles ou comme couvre-sol compact.","detail_care":null,"harvesting":null,"blooming":"Fleurit à la fin du printemps et en été et se pare de petites fleurs blanches.","soil_irr":"S'épanouit dans les sols pauvres, humides, sablonneux et bien drainés.","growth":"Pousse tel un tapis de mousse. Peut remplacer le gazon. L'exposition au soleil dépend de l'espèce. La plupart des espèces s'épanouissent en plein soleil. L'espèce <em>A. balearica</em> s'épanouit dans les environnements partiellement ombragés.","latin_name":"Arenaria tmolea","genus_name":"Arenaria","fertilization":null,"description":"Les vivaces à croissance lente (et quelques annuelles), les herbes ligneuses du genre <em>Arenaria</em> sont originaires des régions tempérées, arctiques et montagneuses de l'hémisphère nord. Elles produisent généralement de nombreuses petites fleurs blanches à 5 pétales.","preferred_common_name":"Sablines","species_name":"tmolea","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -18°C (0°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","description_url":null,"description_source":"default","fullname":"Arenaria tmolea","height_min":5,"height_max":20,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":-21,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 45 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Sablines","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/sandwort.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/sandwort-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["PE"],"SF":["AF"],"SH":["SP"],"SN":["ME"]}}