{"id":391,"pruning":"Un minimum d'élagage est nécessaire. Retirez les pousses latérales ou indisciplinées, chaque année, à la fin de l'hiver ou au début du printemps, afin de maintenir une structure saine.","planting":"Vous pouvez les multiplier à partir de graines ou de boutures. Effectuez les semis sur une planche de semis en automne.","pests":"Nuisibles communs rencontrés: thrips, cicadelles, nématodes cécidogènes, insectes foreurs, tenthrède, pucerons, foreurs et kermès. Autres problèmes rencontrés: oïdium, taches foliaires bactériennes, pourridié-agaric, brûlure, chancre et anthracnose.","interesting":"Les feuilles des cornouillers sont intéressantes pour d'autres raisons qu'un feuillage magnifique pour orner votre jardin. Elles ont un tissu vasculaire très solide, semblable au plastique, qui peut étiré sans rompre. La pointe de la feuille peut être tirée de la base de la feuille au milieu du limbe et sembler flotter \"comme par magie\" dans les airs. La pointe de la feuille sera tenue à la base par les faisceaux vasculaires semblables au plastique qui sont de couleur blanche et plus difficiles à voir.","detail_care":null,"harvesting":null,"blooming":"Ce qui ressemble à des pétales de fleur poussant sur les branches du cornouiller sont en fait des bractées colorées qui sous-tendent la véritable fleur, bien moins voyante. Certaines bractées peuvent être blanches ou rose, mais toutes offrent un rendu \"floral\" fantastique dans votre jardin. Elles sont suivies par des grappes de baies.","soil_irr":"La plupart des cornouillers s'épanouissent mieux avec un arrosage régulier. Nombre d'entre eux préfèrent un sol neutre à acide, fertile et bien drainé.","growth":"Les cornouillers sont de petits arbres et arbustes à feuilles caduques. Il existe plusieurs espèces de ce genre: certaines sont à feuilles caduques et d'autres à feuillage persistant. Ils s'épanouissent généralement bien en plein soleil ou sous une légère ombre, bien que certaines espèces supportent moins bien le soleil. Le cornouiller des pagodes (<em>C. controversa</em>) peut atteindre les 18 m de hauteur, mais les membres de ce genre n'atteignent même pas la moitié de cette taille. Cultivez les plantes avec les tiges hivernales de votre choix en plein soleil pour obtenir les plus belles couleurs.","latin_name":"Cornus mas","genus_name":"Cornus","fertilization":"La fertilisation n'est en général pas nécessaire pour obtenir de bons résultats.","description":"Le cornouiller mâle ou cornouiller sauvage (Cornus mas) est une espèce de cornouiller originaire du sud de l'Europe et de l'Asie. L'espèce doit son nom latin (cornu = corne) au fait que son bois est dur comme la corne.  On rencontre le cornouiller mâle plutôt dans l'est de l'Europe et au Proche-Orient.  Il est peu répandu en France.  Il est parfois appelé cornier ou fuselier.  Largement utilisée par les Turcs durant l'Empire Ottoman, on lui prête de nombreuses vertues.","preferred_common_name":"Cornouiller Mâle","species_name":"mas","subspecies_name":"Golden Glory","subspecies_search_ordering":"Golden Glory","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":"http://fr.wikipedia.org/wiki/Cornus_mas","description_source":"wikipedia","fullname":"Cornus mas 'Golden Glory'","height_min":455,"height_max":610,"spread_min":455,"spread_max":610,"temperature_max":33,"temperature_min":-32,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cornouiller Mâle","preferred":false},{"common_name":"Fuselier","preferred":false},{"common_name":"Cornier","preferred":false},{"common_name":"Cornouiller Sauvage","preferred":false},{"common_name":"Cornouiller Mâle","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cornelian-cherry-dogwood-7.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["TR","PE"],"SF":["AB"],"SH":["RO"],"SN":["ES","LW","MS"]}}