{"id":5683,"pruning":"Retirer les pousses latérales ou indisciplinées, chaque année, à la fin de l'hiver ou au début du printemps, afin de maintenir une structure saine. Les arbustes cultivés à l’intérieur peuvent requérir une taille plus poussée. Taillez les plantes grimpante après la floraison. Ces plantes peuvent devenir envahissantes par égourmandage.","planting":"Propagation par graines au printemps à une température comprise entre 13 et 18°C. Retirer les drageons des arbres et arbustes en automne ou au printemps. Enracinez des boutures semi-mûres en été en utilisant la chaleur de fond. Les boutures semi-mûres sont des boutures prélevées sur du bois semi-mûr.","pests":"Elles sont sujettes aux cochenilles, pucerons, mouches blanches, chancres, taches foliaires et galles.","interesting":"Il existe environ 400 espèces connues de <em>Clerodendrum</em>, originaires des forêts des régions subtropicales et tropicales, en particulier en Afrique et en Asie.","detail_care":null,"harvesting":null,"blooming":"Donne des fleurs spectaculaires et parfumées avec des étamines proéminentes.","soil_irr":"S'épanouit dans un sol fertile, riche en humus, humide, mais bien drainé. Les terreaux à base de terre font des merveilles pour les plantes d'intérieur. Arroser généreusement pendant la saison de croissance, réduire la quantité d'eau en hiver.","growth":"Arbustes, arbres et plantes grimpantes à feuilles caduques ou persistantes, que l'on trouve dans les régions subtropicales et tropicales. Ils s'épanouissent en plein soleil. Les arbustes se portent bien dans une bordure et les plantes grimpantes peuvent être posées contre une pergola, un treillage ou toute autre structure portante. Dans les régions où le <em>Clerodendrum</em> ne résiste pas, cultivez les plantes dans une serre chaude. La température minimum de la serre chauffée sera de 13ºC. Pendant la journée, les températures doivent être de 13 à 18ºC au moins, et la nuit, de 13ºC.","latin_name":"Clerodendrum thomsoniae","genus_name":"Clerodendrum","fertilization":"Requiert un sol fertile pour s'épanouir. Pendant la saison de croissance, appliquer chaque mois un engrais liquide équilibré.","description":"Le clérodendron grimpant (Clerodendrum thomsoniae) est une plante grimpante volubile pouvant atteindre 4 m de haut. Les fleurs sont regroupées en inflorescences lâches.  Le calice est blanc virant au rose après la fécondation alors que la corolle de pétales soudés est rouge cramoisi.  Les baies sont rouges et noires à maturité. Cette espèce est originaire d'Afrique de l'Ouest et n'est pas rustique sous climat tempéré.","preferred_common_name":"Clérodendron Grimpant","species_name":"thomsoniae","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":"http://fr.wikipedia.org/wiki/Clérodendron_grimpant","description_source":"wikipedia","fullname":"Clerodendrum thomsoniae","height_min":295,"height_max":440,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":13,"fertilizer":1,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Clérodendron","preferred":false},{"common_name":"Clérodendron Grimpant","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_080928279.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["RE","WH"],"FO":["GR"],"PT":["IP","TL","VI","PE"],"SN":["EE","LE","ME"]}}