{"id":1663,"pruning":"Éclaircissez les plantes lorsqu'un manque d'espace se fait sentir. Donnez à chaque plante 20 cm d'espace lorsqu'elles atteignent 10 cm de hauteur.","planting":"Plantez les graines directement dans le sol au printemps, 2-4 semaines avant la dernière date de gelée. Pour une récolte d’automne, plantez les graines à la fin de l’été. Dans des zones à étés froids, il est même possible de planter les graines tout au long de l’été, toutes les 3 semaines pour une récolte continue d’Arugula.Avant de planter, travaillez sur une couche de 2,5 cm de composte sur le sol. Planter les graines à une profondeur de 7 mm, séparées de 2,5 cm dans des lignes espacées de 30 cm. Vous pouvez aussi éparpiller les graines le long de grandes lignes ou de parterres surélevés et les couvrir de 7 mm de terre.Avec le temps, assurez-vous que les plants sont espacés de 15 à 20 cm les unes des autres.","pests":"Les insectes sont connus pour attaquer les feuilles d'Arugula quand le temps se réchauffe.","interesting":"L'arugula possède une myriade de noms vernaculaires tels que: la roquette, la rucola, la rouquette, la riquette, la roquette sauvage et la roquette domestique.","detail_care":null,"harvesting":"Une fois que les jeunes feuilles atteignent 5 à 7 cm de diamètre, les couper de leur base. Il est également possible de retirer la plante entière au moment de la récolte. Retirez la plante entière pour faire de la place pour que les plantes voisines grandissent.L’Arugula ne se conserve pas longtemps et devrait être consommée au plus 5 jours après sa récolte.","blooming":null,"soil_irr":"Les Arugulas sont des plantes aux racines proches du sol qui nécessitent de l’eau régulièrement dans le but de produire des feuilles tendres et de bon goût.","growth":"L’Arugula est une plante annuelle de saison froide. Elle grandit mieux avec un temps froid et supporte les gelées légères. Une plante murissant rapidement avec des têtes complètes prêtes à être ramassées après 40 jours, et les petits prêts en juste 20 jours. Durant la période chaude, l’Arugula a tendance à développer un goût plus poivré et amer en opposition à son goût épicé de noix sous un climat froid.","latin_name":"Eruca vesicaria","genus_name":"Eruca","fertilization":"L’Arugula devient vite mûre et n’a donc pas besoin de nourriture supplémentaire.","description":"En général, l’Arugula est chère à acheter. Heureusement pour le jardinier de maison, ces plantes sont extrêmement faciles à faire grandir. Lorsque les jeunes pousses tombent, l’Arugula a un meilleur goût ce qui en fait un choix excellent pour amener plus de goût à une salade ou un sandwich.","preferred_common_name":"Eruca","species_name":"vesicaria","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Eruca vesicaria","height_min":20,"height_max":25,"spread_min":15,"spread_max":25,"temperature_max":30,"temperature_min":-46,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Eruca","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/MAP_0005238.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/arugula.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"FO":["GR"],"PT":["IP","AN","PE","ED"],"SF":["ED"],"SH":["UP"]}}