{"id":6630,"pruning":null,"planting":"L'aeschynanthe peut être bouturée.","pests":null,"interesting":"Originaire de l'Asie du sud et du sud-est, cette plante est en réalité une herbe.","detail_care":null,"harvesting":null,"blooming":"Une lumière intense peut optimiser l'apparition de boutons semblables à des bâtons de rouge à lèvres. Les fleurs peuvent être oranges, rouges, jaunes, tricolores (orange, rouge et jaune) ou même vertes ou tirant sur le blanc. Fleurit habituellement à la fin de l'été et au début de l'automne.","soil_irr":"Le compost doit être composé de deux parts de tourbe et d'une part de sable. Elle peut également être cultivée comme une plante épiphyte: on la trouve parfois dans les crevasses d'un tronc ou d'une branche d'arbre. Même si la plupart des espèces préfère sécher légèrement entre deux arrosages, l'espèce a. hildebrandii tolère moins bien la sécheresse. D'une manière générale, le mieux est de les planter dans un sol bien drainé et arrosé régulièrement. Les besoins en eau sont moindres pendant l'hiver. Arroser avec parcimonie. Brumiser régulièrement, notamment dans les climats secs.","growth":"Prospère avec une luminosité totale mais indirecte. Supporte bien la chaleur et l'humidité.","latin_name":"Aeschynanthus speciosus","genus_name":"Aeschynanthus","fertilization":"Vous pouvez fertiliser la plante souvent pendant la saison de croissance. Il n'est pas nécessaire d'ajouter de l'engrais le reste du temps.","description":"Il s'agit d'une plante vivace au feuillage persistant qui préfère les climats chauds et humides et est adapté à la vie en intérieur. Elle est considéré comme une herbe, même s'il s'agit en réalité d'une liane qui peut être utilisée comme plante grimpante. Elle est également souvent utilisée dans des paniers. Les feuilles varient, sont parfois grandes, épaisses et brillantes mais peuvent aussi être plus petites et plus tendres, voire même ressembler à celles des succulentes, alors que les feuilles de l'<em>a. pulcher</em> \"Black Pagoda\" sont marbrées. Certaines espèces sont surnommées \"plante rouge à lèvre\" en raison de leurs longues fleurs tubulaires qui ressemblent à des bâtons de rouge à lèvres lors de la floraison.","preferred_common_name":"Hemigraphis","species_name":"speciosus","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Aeschynanthus speciosus","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":16,"fertilizer":1,"sun":2,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Hémigraphis","preferred":false},{"common_name":"Hemigraphis","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_070202277.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}}],"attributes":{"FO":["GR"],"PT":["SH","PE","ED"]}}