{"id":985,"pruning":"Retirez les pousses croisées tous les ans en hiver ou en début de printemps pour maintenir un environnement salubre.","planting":"Plantez les graines à l'automne dans des bacs à cadre froid (pour les protéger). Peut également se reproduire à partir de boutures semi-mûres en été.","pests":"Cochenilles. <em>Myrtus</em>est également vulnérable au sclerotium, au pourridié, aux taches foliaires et à la moisissure grise.","interesting":"Les baies de <em>Myrtus</em>sont utilisées pour faire une liqueur de fruits en Corse et en Sardaigne.","detail_care":null,"harvesting":null,"blooming":"Les fleurs solitaires, qui sortent vers la fin de l’été, sont parfumées, blanches et d'environ 2 cm de largeur. Elles ont cinq pétales et une brosse étoilée d’étamines suivies de baies elliptiques bleu-noir de 1,25 cm. Le feuillage est lui aussi aromatique. C'est dans les zones avec de longs et chauds étés que <em>Myrtus</em>produit ses meilleurs fleurs et fruits.","soil_irr":"Pas de particularité concernant le sol à condition que le drainage soit excellent. En tant que plante d’intérieur/d’extérieur, utilisez un terreau sableux à taux d’humidité uniforme.","growth":"Deux espèces d'arbustes persistants. <em>M. Communis</em>(la myrte ordinaire) atteint 3m - 3,50m de hauteur et de largeur. Feuilles pointues ovales d'un vert foncé brillant et parfumées lorsqu'on les broie. <em>Myrtus</em>prospère en plein soleil. ","latin_name":"Myrtus communis","genus_name":"Myrtus","fertilization":null,"description":"Le <em>M. communis</em> est originaire des régions méditerranéennes. Il est arrondi, volumineux et dense, mais doté d'un feuillage à texture fine. Il porte des feuilles brillantes rouge vif de 5 cm de long, qui sont pointues. Il produit également des fleurs blanches de 1,8 cm au parfum doux. Elles sont suivies de baies bleu-noir d'1,25 cm.","preferred_common_name":"Myrte Commun","species_name":"communis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Myrtus communis","height_min":245,"height_max":455,"spread_min":150,"spread_max":245,"temperature_max":42,"temperature_min":-7,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 91 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Myrte Commun","preferred":false},{"common_name":"Feuilles","preferred":false},{"common_name":"Herbe du Lagui","preferred":false},{"common_name":"Myrte Commun","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/3139-1_MINIER.jpg","copyright":{"name":"MINIER/PALLIER Yvon","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/foxtail-myrtle.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["PI","WH"],"FO":["GR"],"PT":["IP","SH","BA"],"SF":["AF","FL"],"SH":["RO"],"SN":["EE","EF","LE","LS","ME","MF","MS"]}}