{"id":5260,"pruning":"Une fois que la floraison a cessé à l'automne, coupez les plantes au ras du sol.","planting":"Creusez un trou deux fois plus grand que la plante que vous allez utiliser. Pressez le pot pour en dégager les racines, enlevez la plante du pot en retournant ce dernier et en tirant légèrement sur la plante. Assurez-vous de saisir la plante à sa base, au niveau de la terre, avant de tirer. Rajoutez un peu de nutriments pour végétaux à libération prolongée dans votre trou et mélangez-les légèrement avec la terre. Placez la motte dans le trou La surface de la terre dans le pot doit être au même niveau que celle dans votre plate-bande. Pressez légèrement la terre autour de la plante, ne la tassez pas, les racines pousseront mieux si la terre n’est pas tassée. Arrosez la plante à l’aide d’un arrosoir ou par un autre type d’aspersion non agressive. Ceci permettra à la terre autour du plant de se tasser. Afin de préserver l’eau et d’éliminer les mauvaises herbes, vous pouvez mettre une couche de paillis à la surface de la terre ; celui-ci est placé près du plant mais ne touche pas la tige.","pests":"En dehors d'une légère sensibilité aux pucerons, il n'existe pas de menaces importantes.","interesting":"Fleur sauvage originaire d'Amérique du Nord, le nom <em>Heliopsis</em> fait référence à ses fleurs dorées qui ressemblent au soleil.","detail_care":"Enlever les fleurs fanées peut favoriser une floraison plus abondante. Le paillis hivernal peut réduire le gonflement du sol qui se produit régulièrement pendant les périodes de gel/dégel en hiver.","harvesting":"Ces fleurs permettent de réaliser de jolis bouquets quand elles sont fraîches.","blooming":"Coupez les fleurs fanées pour encourager la poursuite de la floraison, qui peut durer pendant plusieurs mois, jusqu'au début de l'automne.","soil_irr":"Plantez dans un sol limoneux, moyen à riche, avec un pH neutre à légèrement acide (5,5 à 7). Assurez-vous que la plante reste uniformément humide au cours de l'été pour un résultat optimal, mais les <em>Heliopsis</em> peuvent supporter un peu de sécheresse.","growth":"Ces plantes préfèrent le plein soleil et peuvent nécessiter un tuteurage. En raison de leur tendance à s'étaler, elles peuvent être considérées comme envahissantes dans certaines régions.","latin_name":"Heliopsis x","genus_name":"Heliopsis","fertilization":"Utilisez un engrais léger au milieu de la saison de croissance.","description":"La <em>héliopsis</em> 'Tuscan Suntrade; ' est un nouveau produit Proven Winnersreg; Une héliopsis très compacte. Avec une hauteur de 16 à 20 pouces (40 à 50 cm) cette variété est vraiment unique. Le superbe feuillage sombre se couvre de marguerites d’un jaune éclatant de la moitié à la fin de l’été. La <em>héliopsis</em> 'Tuscan Suntrade;' est une plante idéale pour garder en pot ! Résiste également à l’oïdium.","preferred_common_name":"Heliopsis","species_name":"x","subspecies_name":"Tuscan Sun","subspecies_search_ordering":"Tuscan Sun","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","description_url":null,"description_source":"default","fullname":"Heliopsis x 'Tuscan Sun'","height_min":30,"height_max":50,"spread_min":50,"spread_max":60,"temperature_max":36,"temperature_min":-37,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Heliopsis","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/perennial-sunflower.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["PE"],"SH":["UP"],"SN":["EE","ME","LE"]}}