{"id":4271,"pruning":"Pour les espèces grimpantes: tailler la plante après la floraison ou au début de l’hiver. Tailler en été, si nécessaire. Pour les arbustes: chaque année, du milieu à la fin du printemps, tailler les pousses qui nuisent à la symétrie. Couper les fleurs fanées si nécessaire.","planting":"Semer les graines au printemps à une température de 16 à 18°C. Propagation également possible à partir de boutures de bois vert et semi-aoûtées en été.","pests":"Surveiller également tout signe d’araignées rouges, aleurodes et cochenilles, en particulier sous l’herbe.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Les fleurs apparaissent généralement en été. <em> T. alata</em> (la susanne aux yeux noirs) possède des fleurs tubulaires de couleurs variées dont le col est toujours noir-pourpre.","soil_irr":"Les sols riches, bien drainés constituent le meilleur milieu pour une croissance rapide et abondante. Arroser copieusement pendant la saison de croissance, réduire la quantité en hiver.","growth":"Plantes grimpantes et arbustes annuels, vivaces, à feuilles persistantes et volubiles. Les <em>Thunbergia</em> offrent de bons résultats en plein soleil mais ont besoin de mi-ombre sous les climats les plus chauds. Les membres du genre <em>Thunbergia</em> sont des lianes vivaces dont les tiges sont volubiles. Les pousses peuvent dépérir à cause du gel mais les racines survivent généralement. Les plantes moins vivaces (qui poussent à des températures inférieures à 16ºC) doivent être cultivées sous une serre chauffée ou tempérée. Dans les régions plus chaudes, les arbustes et plantes vivaces offrent de bons résultats comme bordure. Les espèces grimpantes peuvent être dirigées sur une arche, un arbre ou une pergola.","latin_name":"Thunbergia alata","genus_name":"Thunbergia","fertilization":"Mensuellement, appliquer un fertilisant liquide équilibré pendant la saison de croissance.","description":"Cette plante vivace produit des fleurs colorées brillantes, tout l’été. Les fleurs sont plus grandes que celles des variétés produites à partir des graines.","preferred_common_name":"Suzanne aux Yeux Noirs","species_name":"alata","subspecies_name":"Thunbergia Sunny Lemon Star","subspecies_search_ordering":"Thunbergia Sunny Lemon Star","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Thunbergia alata 'Thunbergia Sunny Lemon Star'","height_min":150,"height_max":245,"spread_min":40,"spread_max":60,"temperature_max":29,"temperature_min":0,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Suzanne aux Yeux Noirs","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/black-eyed-susan-vine-5.jpg","copyright":{"name":"Ball Horticultural Company","copyright_url":"http://www.ballhort.com/"}}],"attributes":{"BL":["BK","YE"],"FO":["GR"],"PT":["IP","VI","PE"],"SF":["AF"],"SN":["ES","MS","LS","EE","ME","LE","EF","MF","LF"]}}