{"id":8173,"pruning":"Retirez toutes les tiges et les feuilles mortes au début du printemps avant que les plantes ne produisent d'autres feuilles.","planting":"La plupart du temps, les astilbes sont proposées en pots de petite taille. À ce stade, les plantes peuvent être plantées à tout moment du printemps à la fin de l'été. Si vous trouvez quelques tiges ou collets nus, replantez-les avec les racines vers le bas au début du printemps.","pests":"Espèces sujettes à l'oïdium et aux tâches foliaires bactériennes.","interesting":"Les <em>Astilbes</em> sont connues pour leurs inflorescences formant un léger panache et leurs longues périodes de floraison. Les fleurs peuvent être de couleur blanche, rose ou rouge.","detail_care":null,"harvesting":null,"blooming":"La période de floraison dépend en grande partie de la variété de la plante.","soil_irr":"De nombreuses astilbes poussent mieux dans les sols marécageux et humides.","growth":"Les étés chauds et secs sont néfastes pour ces plantes.","latin_name":"Astilbe hybrides","genus_name":"Astilbe","fertilization":null,"description":"Les <em>Astilbes</em> sont originaires d'Asie et d'Amérique du Nord. Ces espèces sont cultivées par les jardiniers en tant que vivaces herbacées résistantes pour leurs grandes et jolies feuilles semblables à celles des fougères, et les panaches plumeux et denses de leurs fleurs. Ces plantes ont besoin d'un sol tourbeux afin de pousser correctement. De nombreuses hybrides ont été développées.","preferred_common_name":"Astilbe","species_name":"x","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Astilbe hybrides","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":33,"temperature_min":-40,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Astilbe","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NOU_111129620.jpg","copyright":{"name":"Noun","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_100305232.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PU"],"FO":["YE"],"PT":["AN","ED"]}}