{"id":6950,"pruning":"Un minimum d'élagage régulier s'impose.","planting":"Effectuez les semis à maturité, en automne, en bac dans un châssis froid. Les châssis froids sont des structures protectrices, placées en extérieur afin de multiplier et de cultiver des plantes. Vous pouvez également les multiplier en enracinant des boutures à mi-maturité à la fin de l'été pour les espèces à feuillage persistant et à feuilles caduques. Les boutures à mi-maturité sont des boutures prélevées sur du bois semi-mûr. Au début de l'été, les espèces à feuilles caduques peuvent être multipliées en enracinant des boutures herbacées. Les boutures herbacées sont prélevées à partir des extrémités des pousses des plantes et sont plus dures que les boutures demi-herbacées.","pests":"Limaces, escargots, tétranyques et kermès. Autres problèmes rencontrés: chancre de la tige, brûlure bactérienne et oïdium.","interesting":"La consommation de graines de <em>cotonéaster</em> peut entraîner des maux d'estomac.","detail_care":null,"harvesting":null,"blooming":"Les fleurs des <em>cotonéasters</em> sont blanches ou rose et fleurissent au printemps, suivies de fruits rouges en automne. Les espèces à feuillage persistant donnent davantage de fruits exposées en plein soleil.","soil_irr":"Les <em>cotonéasters</em> ne sont pas exigeants quant au type de sol, mais ils préfèrent un sol sec ou pauvre à un sol riche et humide.","growth":"Les plantes de ce genre mesurent entre 60cm et 7,60 m de haut. Les plantes à feuillage persistant s'épanouissent mieux au soleil ou sous une ombre partielle, alors que les espèces à feuilles caduques prospèrent en plein soleil. Cultivez le <em>cotonéaster</em> dans une bordure d'arbustes, en écran, en haie ou contre un mur. Les espèces naines vivent mieux dans des jardins rocailleux et les plantes rampantes (<em>C. cashmiriensis</em>) font d'excellents couvre-sols.","latin_name":"Cotoneaster integrifolius","genus_name":"Cotoneaster","fertilization":"La fertilisation n'est en général pas nécessaire pour obtenir de bons résultats.","description":"Le <em>cotonéaster</em> est originaire des régions tempérées d'Asie, d'Europe et d'Afrique du Nord. Il s’agit d'un arbuste très populaire dans les jardins, cultivé pour son allure attrayante et ses fruits esthétiques.","preferred_common_name":"Cotonéaster","species_name":"integrifolius","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Cotoneaster integrifolius","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-29,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cotonéaster","preferred":true}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH","PE","ED"]}}