{"id":7190,"pruning":"Ne pas retirer les feuilles après avoir coupé les fleurs car les cormes ont encore besoin de nutriments pour l’année suivante. Il n’est pas nécessaire d’arroser autant, sauf si le sol est extrêmement sec; à moins qu’il existe un problème de thrip, vous pouvez moins épousseter à ce moment-là.","planting":"Planter les cormes des glaïeuls jeunes au printemps à une profondeur de 4 fois leur taille. Les glaïeuls vivaces comprennent <em>G. communis</em>, et peuvent être plantés au printemps ou à l’automne. Les <em>Glaïeuls</em> produisent d’autres cormes et doivent être espacés de 17 cm pour les cormes les plus grands. Planter un groupe de cormes à la fois et une fois par semaine pour avoir de la couleur pendant toute la saison.","pests":"Le parasite le plus dangereux est un petit insecte ailé appelé thrip. Vérifier que les cormes n’en comportent pas avant la mise en terre, et épousseter les plantes une fois par semaine en commençant lorsque les feuilles mesurent 15 cm pendant la floraison.","interesting":"Les <em>Glaïeuls</em> proviennent d’Afrique, de la péninsule arabe, de la Méditerranée, de Madagascar, et d’Asie occidentale. Les espèces comprennent des plantes vivaces à bulbes qui poussent sur des pentes rocailleuses, des prairies et des régions marécageuses.","detail_care":null,"harvesting":"Couper les épis de fleurs lorsqu’un ou deux boutons a éclos en coupant à un angle et en les plaçant immédiatement dans l’eau (ne pas les coucher).","blooming":"Pour une meilleure floraison, il est important de traiter vos cormes par CCM pendant toute l’année.","soil_irr":"Sol léger, uniformément humide et riche en matières organiques. S’assurer d’appliquer 2 cm d’eau chaque semaine en commençant lorsque la plante possède 5 feuilles.","growth":"Meilleure croissance en plein soleil. Les résultats ne sont pas bons lorsque les racines sont entourées d’autres plantes ou un espace bâti. En cas de gelée possible en hiver, les enterrer à la fin de la saison de pousse, et sécher, traiter contre les insectes si nécessaire, et stocker à un endroit frais et protégé du gel. Retirer les bulbilles à ce moment-là.","latin_name":"Gladiolus murielae","genus_name":"Gladiolus","fertilization":"Intégrer les nutriments pour plantes au sol au moment de la mise en terre (environ 500 g par rangée de 7 m) et pendant l’été, appliquer juste avant l’arrosage.","description":"Gladiolus murielae, le glaïeul d'Abyssinie, est une plante bulbeuse de la famille des Iridaceae. Le bulbe de ce glaïeul est en fait un corme, organe de réserve qui se développe au-dessus du corme de l'année précédente.","preferred_common_name":"Glaïeul","species_name":"murielae","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Gladiolus_murielae","description_source":"wikipedia","fullname":"Gladiolus murielae","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-29,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Glaïeul","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/RC5844_GWI.jpg","copyright":{"name":"GWI/Rita Coates","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["PE","ED"]}}