{"id":3831,"pruning":"Lors de la taille du plant de tomate, votre objectif est d’optimiser la récolte et d’assurer la santé de votre plante. Une technique de taille consiste à attendre la floraison des premières fleurs sur le plant puis à couper toutes les tiges et feuilles au-dessous des fleurs. Cela garantit que les éléments fertilisants nourrissent le fruit nouvellement formé et non les tiges et feuilles foisonnantes sous la plante. Cela accroîtra également la circulation de l’air dans la plante et réduira les risques de moisissure ou pourriture. Votre objectif est de favoriser la tige principale afin qu’elle reste vigoureuse et se consacre à nourrir et soutenir sa récolte. Vous observerez également la croissance de petites pousses ou surgeons se développant entre une branche et une touffe de feuilles hors de la tige principale… coupez-les ou arrachez-les à leur base car ceux-ci ont peu d’utilité pour la production des fruits et ne font que diluer une fois de plus l’énergie de la plante en produisant un feuillage inutile.Il convient également de tailler la tige principale une fois qu’elle a atteint le haut de la cage ou du treillage. Cela garantit que l’énergie est concentrée sur le fruit existant pour le faire mûrir afin d’éviter que vous ne vous retrouviez à la fin de la saison avec une énorme quantité fruits verts durs comme une balle de baseball ! Une autre méthode souvent utilisée consiste à supprimer toutes les fleurs avant que la plante atteigne une hauteur de 30 à 45 cm pour assurer que la plante se développe à son plein potentiel. ","planting":"Semer les graines 6 semaines avant la dernière gelée prévue à l’arrivée du printemps. Généralement, les graines germent mieux lorsque les températures se trouvent entre 24°C et 30°C. Les tomates peuvent aussi être replantées et il est donc également recommandé de semer les graines dans des pots contenant un terreau riche pour être rempotés dans un endroit à température plus douce pendant les périodes de gel ou de grand froid. Ces tomates qui ont poussé dans des pots peuvent être transplantées dans le sol à l’extérieur 1 ou 2 semaines après la date moyenne de la dernière gelée dans votre région. Planter les pousses les plus vigoureuses en gardant un minimum de 5 cm de terre en surface recouvrant la tige principale. Cela favorisera le développement de la racine sur la tige principale et assurera une meilleure protection contre le vent.","pests":"Sujette au sphinx de la tomate. Les sphinx de la tomate sont de couleur verte et ont des rayures diagonales blanches sur le côté. Ils possèdent également une “corne” sur leur extrémité arrière. Ce sont les larves d’une noctuelle de grande taille qui pond ses œufs au-dessous des feuilles. Cet insecte à l’état larvaire peut être nuisible à la plante car il se nourrit de ses feuilles avec voracité. Ils peuvent manger une quantité suffisante de feuilles pour affecter gravement l’ensemble de la récolte.Les tomates sont également sujettes à se flétrir et être attaquées par le virus de la mosaïque du tabac. Retirer immédiatement les feuilles infectées.","interesting":"Ces tomates étaient répertoriées sous le nom botanique <em>Lycopersicon esculentum</em>. La recherche a démontré que ces tomates devraient être classifiées sous la variété <em>Solanum</em>, où elles sont situées maintenant sous le nom de <em>Solanum lycopersicum</em>. On pense généralement que les tomates sont synonymes de cuisine italienne mais elles ne sont pas du tout originaires des contrées méditerranéennes. Les tomates proviennent de l’Amérique du Sud et n’atteignirent pas l’Italie avant 1550 ; on se demande donc ce que les italiens mangeaient avant l’arrivée de ce fruit sud-américain. (Oui, les tomates sont techniquement un fruit)Lorsque les européens ont découvert la tomate pour la première fois, beaucoup pensaient que c’étaient un fruit vénéneux parce qu’elle était de la famille de la belladone mortelle. Les tomates trop vertes contiennent un composant qui peut donner des maux d’estomac. Heureusement, ces composants peuvent être neutralisés par un traitement à chaud, ce qui explique que l’on peut manger des tomates vertes cuites sans effet néfaste.","detail_care":null,"harvesting":"Cueillir les tomates mûres lorsqu’elles sont à maturité, fermes et bien rouges. Vous pouvez cueillir le fruit avant qu’il soit complètement rouge mais son goût sera peut-être moins fruité car il y a eu moins de temps pour que les fruits puissent accumuler du sucre et les autres composants nécessaires. Les tomates qui sont cueillies avant la maturité complète mûriront mieux en étant exposées à une température d’environ 24° C. A des températures supérieures à 32° C, les fruits n’atteindront pas la couleur adéquate et auront une chair molle moins agréable.Vérifier les plantes une fois par semaine pour s’assurer de la maturité des fruits. Assurez-vous d’éliminer les tomates trop mûres ou celles qui pourrissent sur le plant.Il convient de stocker les tomates à une température d’environ 13° C. Bien que les tomates puissent être conservées encore plus longtemps dans un réfrigérateur, cela produira un goût moins bon.","blooming":"De petites fleurs jaunes doivent apparaître très tôt dans la culture des tomates. Si celles-ci n’apparaissent pas ou commencent à tomber sans former de fruit, il peut y avoir un excès d’azote dans la terre. Vous pouvez arroser la terre à cet endroit pour éliminer certains des sels d’azote solubles ou utiliser un engrais spécifique aux tomates à forte teneur en phosphore et potassium, en d’autres termes un engrais soluble dans l’eau de 2-10-10 ou 0-5-2 devrait avoir de bons résultats. Quand vos plantes sont à l’intérieur pendant la floraison (en serre) ou s’il y a un manque de pollinisateurs (abeilles) dans votre région, vous devrez peut-être polliniser à la main avec un petit pinceau ou autre outil. Il suffit de tamponner la corolle puis de passer à la fleur suivante en époussetant doucement sa corolle puis de continuer cette opération avec le nombre de fleurs souhaité.","soil_irr":"Meilleurs résultats avec des terres riches en matières biologiques. Il est très important d’avoir une terre bien drainée, mais il serait préférable de disposer d’un certain niveau de rétention d’eau. Une terre humide de façon homogène aide à éviter la moisissure de l’extrémité des fleurs car les racines ont ainsi la capacité de mieux absorber les nutriments. Le paillage est un bon moyen de favoriser la rétention d’humidité dans la terre.","growth":"Dans des climats chauds, il convient d’apporter de l’ombre aux jeunes plants fragiles pour les protéger des rayons solaires trop forts. Bien que les tomates nécessitent une durée d’exposition minimale de 6 heures à plein ensoleillement pour produire des fruits généreux, il est recommandé qu’elles reçoivent autant de soleil que possible pour favoriser un meilleur goût (généralement 8 heures).Il est recommandé d’effectuer une mise en cage ou un treillage pour les plants de tomates indéterminés (il s’agit des tomates qui continuent à pousser sans foisonner). Cela est destiné à favoriser la croissance verticale des plantes, ce qui induira une récolte plus haute et un meilleur espacement.","latin_name":"Solanum lycopersicum","genus_name":"Solanum","fertilization":"Apportez de l’engrais à la terre avant de multiplier les tomates. Fertiliser la terre avec un engrais liquide dilué juste après la germination des graines ou lorsque les plants sont encore jeunes.La moisissure de l’extrémité des fleurs est causée par une déficience en calcium lors du développement des fruits. Des études récentes indiquent que la moisissure de l’extrémité des fleurs du plant de tomate peut être favorisée par une déficience en un élément essentiel, le molybdenum ; d’autres opteraient pour une déficience en manganèse également. Heureusement, ces deux éléments ne sont nécessaires qu’en très petites quantités et posent donc rarement problème. Fournir un engrais liquide complet une fois que le fruit a noué nourrit suffisamment la terre pour favoriser un développement plus sain des fruits. Utiliser un engrais de 5-5-5 quand le fruit commence à se développer. Apporter de l’engrais une fois par mois au fur et à mesure que les fruits se développent sur la plante.","description":"La variété Burpee Bunch est la tomate idéale pour les gourmets et présente plusieurs caractéristiques exceptionnelles. Elle produit une récolte précoce et fréquente car des grappes de cinq à sept tomates de 5 cm mûrissent simultanément. Et ces “bouquets” sont produits en très grandes quantités étant donné que la Burpee Bunch dépasse toutes vos autres tomates par sa seule taille ! Une fois cueillies, ces globes succulents présentent une qualité de conservation exceptionnelle hors du plant. Cette plante peut devenir si grande qu’elle peut facilement consommer de grandes quantités de micro-nutriments. En particulier, assurez-vous que la plante dispose d’assez de calcium pour éviter la moisissure à l’extrémité des fleurs. Ces globes délicieux seront prêts à être récoltés sous 65 jours environ. ","preferred_common_name":"Tomate","species_name":"lycopersicum","subspecies_name":"Burpee Bunch Hybrid","subspecies_search_ordering":"Burpee Bunch Hybrid","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Solanum lycopersicum 'Burpee Bunch Hybrid'","height_min":65,"height_max":150,"spread_min":45,"spread_max":120,"temperature_max":30,"temperature_min":10,"fertilizer":1,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Tomate","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/tomato-24.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["AN","ED"],"SF":["ED"],"SH":["IR"],"SN":["EE","LE","ME","MS","LS"]}}