{"id":6359,"pruning":"Taillez après la floraison pour maintenir une certaine compacité.","planting":"Creuser un trou deux fois plus grand que la plante que vous utilisez. Appuyer sur le pot pour libérer les racines, les retirer du pot en le retournant et tirer doucement sur la plante. Attrapez la plante à la base près du sol avant de tirer. Ajouter un peu d’engrais à libération lente pour plante dans votre trou, et le mélanger légèrement au sol. Placer les racines dans le trou. Le niveau du sol du pot doit être au même niveau que le sol de votre jardin. Appuyer doucement autour de la plante sans tasser ; les racines pousseront mieux si le sol n’est pas compact. Arroser la plante avec un arrosoir ou un tuyau au débit lent. Cela permettra au sol de se resituer autour de la plante. Pour conserver l’eau et décourager les mauvaises herbes, appliquer une couche de paillis autour de la plante ; ce paillis doit être rapproché de la plante mais ne pas toucher la tige.","pests":"Pucerons.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Fleurit au printemps et en été et se pare de grappes de petites fleurs jaunes.","soil_irr":"Supporte la plupart des sols tant qu'ils présentent un pouvoir drainant suffisant. Nécessite un arrosage modéré.","growth":"S'épanouit en plein soleil ou dans les environnements légèrement ombragés. Peut atteindre plus de 30 cm de haut, bien qu'il existe des formes naines qui atteignent à peine la moitié.","latin_name":"Aurinia saxatilis","genus_name":"Aurinia","fertilization":null,"description":"Placer au printemps avec une profusion de minuscules fleurs jaunes, et un feuillage vert argenté. <em>Aurinia saxatilis</em> Summittrade; est un couvre-sol tolérant la sécheresse qui exige le plein soleil ; cette Aurinia complète parfaitement votre jardin rocailleux. Introduite par S &G fleurs, <em>Aurinia saxatilis</em> Summittrade; résiste aux maladies et produit des plantes très uniformes.","preferred_common_name":"Aurinie des Rochers","species_name":"saxatilis","subspecies_name":"Summit","subspecies_search_ordering":"Summit","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","description_url":null,"description_source":"default","fullname":"Aurinia saxatilis 'Summit'","height_min":20,"height_max":25,"spread_min":40,"spread_max":50,"temperature_max":42,"temperature_min":-37,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Corbeille-d'Or","preferred":false},{"common_name":"Aurinie des Rochers","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/basket-of-gold-2.jpg","copyright":{"name":"S&G Flowers","copyright_url":"http://www.sg-flowers-us.com/"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["AN"],"SF":["DR","NT"],"SH":["SP"],"SN":["ES"]}}