{"id":6288,"pruning":null,"planting":"Se propage facilement en divisant les plantes en grappes.","pests":"Le <em>Monarda</em> est victime de l'oïdium, de la tacheture foliaire et de la rouille.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Durant l'été, la monarde pousse en tiges verticales qui sont surmontées de grappes de fleurs en forme de tube. Les colibris sont des pollinisateurs reconnus. Les abeilles sont également attirées par le <em>Monarda</em>. Couper les fleurs fanées pour poursuivre la floraison.","soil_irr":"Prospère dans un sol à fort pouvoir drainant qui demeure humide, modérément fertile et riche en humus.","growth":"Pousse jusqu'à 1,20 m de haut et initialement 45 cm de large. S'étend rapidement mais n'adopte pas le comportement d'une plante invasive. Ne vit pas longtemps dans les climats aux étés chauds. Doit être protégé de l'humidité excessive hivernale. Pousse mieux en plein soleil ou sous une légère ombre.","latin_name":"Monarda didyma","genus_name":"Monarda","fertilization":null,"description":"La variété <em>Monarda didyma</em> « Grand Paradetrade; » est une exceptionnelle hybride rustique issue du programme de culture de Morden, dans le Manitoba. Vers le milieu ou la fin de l'été, ces plantes compactes à tendance buissonnante sont recouvertes de fleurs couleur lavande très originales d'environ 6,5 cm de diamètre. Les colibris et les papillons sont incapables de résister au doux nectar de ces fleurs parfumées. Le feuillage luisant vert foncé dégage une agréable odeur de menthe, qui repousse les cerfs. La variété <em>Monarda didyma</em> « Grand Paradetrade; » présente également une très bonne résistance au mildiou.","preferred_common_name":"Monarde","species_name":"didyma","subspecies_name":"Grand Parade","subspecies_search_ordering":"Grand Parade","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Monarda didyma 'Grand Parade'","height_min":35,"height_max":40,"spread_min":40,"spread_max":50,"temperature_max":36,"temperature_min":-40,"fertilizer":1,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Monarde","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bee-balm-8.jpg","copyright":{"name":"Walters Gardens","copyright_url":"http://www.waltersgardens.com/"}}],"attributes":{"BL":["BL"],"FO":["GR"],"PT":["PE"],"SF":["DR","FL"],"SH":["UP"],"SN":["LE","ME"]}}