{"id":536,"pruning":"Tailler après la floraison et plus largement en hiver mais ne pas écimer l’arbre en ne laissant que la souche.","planting":"Semer les graines au printemps entre 20 et 24ºC. Vous pouvez également propager la plante avec des boutures de bois vert ou herbacées qui s’enracinent en été. Les boutures de bois vert sont des boutures de bois qui ne sont pas encore arrivées à maturité.","pests":"Araignées rouges et cochenilles. Surveiller également tout signe de taches foliaires et pourridié fongique.","interesting":"Cet arbre est souvent utilisé pour son ombre, pour les récoltes de café ou de cacao.","detail_care":null,"harvesting":null,"blooming":"Tailler les tiges de fleurs fanées pour encourager la production de groupes de fleurs.","soil_irr":"Arroser en profondeur, peu fréquemment à régulièrement, en fonction des espèces. L’<em>Erythrina</em> offre les meilleurs résultats sur des sols bien drainés qui sont fertiles et humides.","growth":"L’<em>Erythrina</em> offre les meilleurs résultats en plein soleil dans les régions côtières sans gel, mais tout climat chaud et sec est adapté. Il est souvent épineux et robuste, qu’il porte ou pas des feuilles.","latin_name":"Erythrina caffra","genus_name":"Erythrina","fertilization":"Fertiliser mensuellement avec un fertilisant liquide équilibré du printemps à l’automne.","description":"<em>E. caffra</em> est originaire d'Afrique du Sud. Ses feuilles tombent au début de l'hiver. Il produit de gros bouquets de fleurs tubulaires rouge foncé-orange sécrétant un nectar. Il porte un feuillage vert clair à la fin de l'hiver ou un peu plus tôt.","preferred_common_name":"Erythrina","species_name":"caffra","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Erythrina caffra","height_min":760,"height_max":1525,"spread_min":760,"spread_max":1065,"temperature_max":30,"temperature_min":-1,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Erythrina","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_GIP0108812.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/coral-tree.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/coral-tree-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/coral-tree-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["OR","RE"],"FO":["GR"],"PT":["TR","PE"],"SH":["RO","SP"],"SN":["EE","ES","LE","LS","ME","MS"]}}