{"id":3125,"pruning":"Couper les fleurs fanées régulièrement.","planting":"Au début du printemps, ensemencer les graines à l'emplacement souhaité à 2,5 cm de profondeur et les espacer de 5 cm. Dans les régions offrant des hivers doux, ensemencer les graines à la fin de l'été. Tremper le sol immédiatement après la plantation.","pests":"Les graines des pois de senteur attirent les oiseaux et souris. Les semis attirent les oiseaux, limaces et escargots. Les maladies éventuelles incluent la pourriture grise, la tacheture foliaire, la rouille et le pourridié.","interesting":"Les graines peuvent causer des troubles digestifs si elles sont ingérées. Les fleurs de <em>Lathyrus</em> sont très parfumées.","detail_care":null,"harvesting":null,"blooming":"La plante fleurit durant l'été dans les tons bleu, rose, blanc et rouge. Selon les climats, les pois de senteur offriront une floraison à la fin de l'hiver, au début ou à la fin du printemps et au début de l'été. Pour favoriser la floraison, couper les fleurs fanées. Le <em>L. Odoratus</em> fleurira mieux si de la matière organique pourrie est ajoutée au sol avant de le planter.","soil_irr":"Les pois de senteur nécessitent un sol bien drainé. Lors de la première semaine jusqu'à la germination, arroser la plante pour que le sol soit uniformément humide tout autour de la plante. Après cela, arroser si nécessaire.","growth":"Les pois de senteur pousseront jusqu'à atteindre 10 à 15 cm. Pousse mieux en plein soleil ou sous une légère ombre. Les espèces grimpantes nécessitent un support.","latin_name":"Lathyrus odoratus","genus_name":"Lathyrus","fertilization":"Une fois que le semis sort 6 à 8 feuilles, ajouter de l'engrais sur la plante. Par la suite, ajouter de l'engrais une fois par mois avec un engrais soluble dans l'eau.","description":"Un pois de senteur à l'ancienne, avec un parfum qui remplit l'atmosphère. Une collection de couleurs magnifique. Les grandes fleurs ont des pétales bicolores et ébouriffées sur des tiges de 20 à 30 cm, ce qui les rend merveilleuses pour les arrangements. Les plantes tolèrent la chaleur. Hauteur : 15 à 20 cm. Une exclusivité Burpee. ASTUCES DE JARDINAGE: Semez près d'une clôture ou d'un treillis, dans une zone ensoleillée, dès que le sol peut être travaillé au printemps. Les plantes poussent mieux par temps froid. Il est recommandé de faire un paillage afin de garder le sol frais et conserver l'humidité. Pour une floraison plus précoce, commencez les graines en intérieur, dans un endroit frais, 6 à 8 semaines avant le dernier gel sévère. Dans les zones du Grand Sud, du Golfe et du Pacifique, semez les graines de l'automne au début du printemps.","preferred_common_name":"Pois de Senteur","species_name":"odoratus","subspecies_name":"Sweet Dreams","subspecies_search_ordering":"Sweet Dreams","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Lathyrus odoratus 'Sweet Dreams'","height_min":90,"height_max":150,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":10,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Pois de Senteur","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/sweet-pea-9.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["WH","RE","PI","PU"],"FO":["GR"],"PT":["VI","PE"],"SF":["PO"],"SH":["SP"],"SN":["ES","LS","MS","EE","LE","ME"]}}