{"id":291,"pruning":"Taillez la plante après la floraison ou en hiver. Élaguez-la à l'été, le cas échéant.","planting":"À maturité ou au printemps, effectuez les semis dans un châssis ouvert, dans des bacs.","pests":"Problèmes rencontrés: oïdium, taches foliaires fongiques et chancre.","interesting":"La <em>morelle douce-amère</em> est une plante de jardin populaire pour ses fruits d'automne colorés. Une fois mûrs, les fruits en forme de perles s'ouvrent pour exposer des graines roses ou rouges.","detail_care":null,"harvesting":null,"blooming":"Elle est connue pour ses fruits d'automne jaune orangés. Les oiseaux en évitent les fruits, de sorte qu'ils passent souvent l'hiver. Afin de garantir la production de fruits, plantez au moins une plante mâle avec plusieurs femelles.","soil_irr":"La morelle douce-amère étant capable d'avoir une croissance vigoureuse, la cultiver dans un mauvais sol aide à en endiguer la taille. Elle s'épanouit dans un sol bien drainé.","growth":"Plante grimpante ligneuse. Elle s'épanouit en plein soleil. La morelle douce-amère est une vigne à feuilles caduques cultivée pour ses fruits d'été intéressants. Sa croissance est très vigoureuse. Ne laissez pas la vigne pousser sur ou autour d'arbustes ou d'arbres car elle les entoure. Placez la <em>morelle douce-amère</em> contre un mur, une clôture, une pergola ou un arbre.","latin_name":"Celastrus scandens","genus_name":"Celastrus","fertilization":null,"description":"<em>C. scandens</em> est originaire de l'est de l'Amérique du Nord. Il arbore des feuilles ovales à bords dentelés de 10 cm de long.","preferred_common_name":"Celastrus","species_name":"scandens","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","description_url":null,"description_source":"default","fullname":"Celastrus scandens","height_min":730,"height_max":1095,"spread_min":null,"spread_max":null,"temperature_max":35,"temperature_min":-40,"fertilizer":3,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Celastrus","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_84976035.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/american-bittersweet.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/american-bittersweet-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/american-bittersweet-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["GR","YE"],"FO":["GR"],"PT":["VI","PE"],"SF":["AB","IV","DR"],"SH":["SP","VS"],"SN":["ME"]}}