{"id":7976,"pruning":"Après la floraison, couper les tiges fleuries pour encourager la poursuite de la floraison et pour empêcher l’ensemencement. Pincer pour encourager l’aspect touffu. ","planting":"Propager les espèces jeunes à partir de boutures de tiges à tout moment de l’année. Insérer tout d’abord dans un terreau ou arroser avant l’empotage. Les espèces vivaces peuvent être propagées par division au printemps ou à l’automne.","pests":"Pucerons et tétranyques. Des virus se produisent également.","interesting":"La <em>Tradescantia</em> est souvent observée sur des sites dérangés en Amérique du nord, centrale et du sud. On la trouve également dans les forêts et les broussailles. Le feuillage peut irriter la peau. ","detail_care":null,"harvesting":null,"blooming":"Même si la plupart des membres de ce genre sont cultivés pour leur feuillage coloré, certains présentent des fleurs bleues ou roses. Les fleurs ne durent pas longtemps. Allonger la floraison en coupant les tiges fleuries.","soil_irr":"Arroser modérément pendant la saison de pousse, et moins en hiver. Meilleurs résultats sur un sol riche et humide.","growth":"Plantes vivaces à feuilles persistantes. Connues pour être des plantes presque indestructibles. Elles poussent avec des lianes et offrent de bons résultats dans des pots ainsi que comme couvre-sol sous les climats qui le permettent. Certaines espèces peuvent être envahissantes. Donne les meilleurs résultats en plein soleil ou mi-ombre. Fonctionne bien comme bordure herbacée ou mixte, ou dans des paniers suspendus. Les plantes moins vivaces doivent être plantées sous une serre non chauffée ou tempérée, ou comme plantes d’intérieur.","latin_name":"Tradescantia pallida","genus_name":"Tradescantia","fertilization":"Appliquer un fertilisant liquide équilibré une fois par mois pendant la saison de croissance.","description":"Tradescantia pallida est une plante du Mexique au feuillage persistant.  Souvent appelée misère pourpre, elle peut atteindre 1 à 1,5 mètre si les conditions sont favorables. Elle supporte très bien la chaleur et les expositions au soleil et a été introduite dans de nombreuses régions du monde. Elle est assez proche de Tradescantia fluminensis et de T.  zebrina.","preferred_common_name":"Misère","species_name":"pallida","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Tradescantia_pallida","description_source":"wikipedia","fullname":"Tradescantia pallida","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-34,"fertilizer":1,"sun":2,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Éphémère de Virginie","preferred":false},{"common_name":"Misère Pourpres","preferred":false},{"common_name":"Misère","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BEP5431_GWI.jpg","copyright":{"name":"GWI/Gilles Delacroix","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PI"],"FO":["BR"],"PT":["SH","PE","ED"]}}