{"id":6798,"pruning":"Taillez après la floraison. Afin de diminuer la taille de cette plante, supprimez l'ensemble du bois mort.","planting":"Les <em>bougainvilliers</em> doivent être plantés au début du printemps lorsqu'il ne risque plus de geler. Lorsque vous plantez un <em>bougainvillier</em>, il est impératif de ne pas endommager les racines déjà bien implantées dans le pot. Lors de la plantation, coupez le fond du pot et placez le plant avec sa motte, située à l'intérieur du pot, dans le trou de plantation. Faites glisser le pot pour le retirer de la plante. Ne vous inquiétez pas si vous endommagez les pousses.","pests":"Les plantes du genre <em>Bougainvillea</em> sont facilement infestées d'escargots. Une surveillance est donc nécessaire.","interesting":"Les <em>bougainvilliers</em> sont originaires des régions tropicales et subtropicales d'Amérique du Sud, mais peuvent pousser dans la plupart des milieux, du moment que les gelées n'interviennent que très rarement. Les éléments en forme de pétales aux couleurs vives que l'on confond généralement avec les fleurs sont en fait une sorte de feuilles appelées bractées qui sous-tendent les véritables fleurs. Bien que ces plantes soient considérées comme grimpantes, elles ne grimpent que de manière très limitée en raison de l'absence de tiges volubiles ou de vrilles. Leurs tiges épineuses ont tendance à «envahir», telles des ronces, les autres plantes ou les coteaux. Le nom du genre provient du navigateur français, Louis Antoine de Bougainville, qui a découvert la fleur au Brésil en 1768.","detail_care":null,"harvesting":null,"blooming":"La floraison des <em>bougainvilliers</em> atteint son apogée au milieu de l'été. Dans les régions où l'hiver est doux, les <em>bougainvilliers</em> peuvent fleurir du printemps à l'automne.La floraison des <em>bougainvilliers</em> peut être favorisée par une absence d'arrosage sur une courte durée, de manière à ce que le sol se dessèche. Procédez ainsi à la fin du printemps ou au début de l'été. Il ne s'agit pas de les faire dépérir à cause d'un sous-arrosage, mais plutôt de provoquer un léger stress causé par la sécheresse.Lorsqu'un <em>bougainvillier</em> présente des feuilles vert foncé et peu de fleurs, cela peut s'expliquer par une trop grande quantité d'azote dans le sol. La production de fleurs peut être favorisée en lessivant une partie de l'azote puis en remplaçant les éléments nutritifs par un engrais dont la teneur en potassium et en phosphore est relativement plus élevée.","soil_irr":"Le type de sol importe peu, du moment qu'il est bien drainé. Les <em>bougainvilliers</em> nécessitent une arrosage modéré à régulier. Au printemps, arrosez hardiment, mais dès l'apparition de fleurs, réduisez la quantité d'eau.","growth":"Pour qu'ils s'épanouissent, les <em>bougainvilliers</em> ont besoin de chaleur. Ces plantes doivent être cultivées contre un mur chaud exposé plein sud, ou dans la partie la plus chaude du jardin. Ces plantes poussent rapidement et peuvent atteindre 4,5m à 9m de hauteur selon la variété.","latin_name":"Bougainvillea glabra","genus_name":"Bougainvillea","fertilization":"Les <em>bougainvilliers</em> doivent recevoir de l'engrais au début de la saison de croissance, puis une fois par mois, jusqu'à la fin de la saison de croissance, lorsque les températures redescendent.","description":"Les <em>bougainvilliers</em> sont originaires d'Amérique du Sud: de l'ouest du Brésil au Pérou, et du sud du Brésil à l'Argentine. Les <em>bougainvilliers</em> sont des plantes d'ornement très populaires dans la plupart des régions au climat chaud, dont l'Indonésie, l'Inde, Taiwan, le Zimbabwe, le Vietnam, la Malaisie, les Philippines, l'Australie, la région méditerranéenne, les Caraïbes, le Mexique, le Pakistan, le Panama, l'Afrique du Sud, le sud des États-Unis et Hawaii.","preferred_common_name":"Bougainvillée","species_name":"glabra","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Bougainvillea glabra","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-4,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Bougainvilée","preferred":false},{"common_name":"Bougainvillier","preferred":false},{"common_name":"Bougainvillée","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/AGU_090205111.jpg","copyright":{"name":"Alain Guerrier","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["ED"]}}