{"id":104,"pruning":"Taillez chaque année (au printemps), ou au besoin. ","planting":"Semez les graines sous un châssis ouvert à l'automne, ou dans une couche froide au printemps. En été, propagez au moyen de boutures herbacées.","pests":"Les altises et les scarabées japonais peuvent causer de sérieux dommages. Tâches foliaires fongiques, oïdium, et mildiou de manière occasionnelle.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Les fleurs sont négligeables mais elles produisent des grappes de fruits qui ressemblent à des raisins. Vous pouvez favoriser la fructification de cette plante en la plantant dans des environnements ensoleillés, en particulier dans les sites où la croissance racinaire est limitée.","soil_irr":"Nécessite un arrosage modéré à régulier. S'épanouit dans les sols humides, bien drainés et fertiles. Arrosez hardiment durant la saison de croissance, mais avec modération en hiver. ","growth":"S'épanouit au soleil ou à l'ombre. La vigne vierge à fruits bleus est une plante grimpante ligneuse très vigoureuse qui peut atteindre près de 10mètres de haut sur une vrille. Dans les climats les plus chauds, les feuilles deviennent rouges et fanent à l'automne.","latin_name":"Ampelopsis brevipedunculata","genus_name":"Ampelopsis","fertilization":"Pendant la saison de croissance, appliquez chaque mois un engrais liquide équilibré.","description":"<em>Ampelopsis</em> est originaire d'Asie. Ses vignes grimpent jusqu'à 6 à 9 m. Elles portent de larges feuilles trilobées vert foncé de 6,3 à 12,7 cm. Sous les climats chauds, les feuilles deviennent rouges et la majeure partie tombe en automne. De nombreuses grappes de petites baies semblables au raisin passent de l'ivoire verdâtre au bleu métal à la fin de l'été et à l'automne. Ces baies attirent également les oiseaux.","preferred_common_name":"Vigne Vierge à Fruits Bleus","species_name":"brevipedunculata","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","description_url":null,"description_source":"default","fullname":"Ampelopsis brevipedunculata","height_min":305,"height_max":915,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-29,"fertilizer":1,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 1 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Vigne Vierge à Fruits Bleus","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/510110650_FST.jpg","copyright":{"name":"Friedrich Strauss","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/porcelain-berry.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/porcelain-berry-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/porcelain-berry-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["GR"],"FO":["GR"],"PT":["VI","PE"],"SF":["AB","AF","IV"],"SH":["IR","SP","VS"],"SN":["EE","LE","ME"]}}