{"id":6513,"pruning":null,"planting":"Propagez à partir de la graine au printemps ou au début de l'été. Gardez à l'esprit qu'il n'est pas toujours possible d'obtenir un cactus orchidée à partir d'une graine. La propagation est également possible à partir de boutures de tiges au début de l'été.","pests":"Cochenilles et coccidés. Espèces présentant souvent des tâches foliaires et des tâches au niveau de la tige.","interesting":"Il existe environ 20 espèces connues du genre <em>Epiphyllum</em>, originaires des forêts tropicales situées entre le sud du Mexique et l'Argentine, et également des Caraïbes. Les espèces du genre <em>Epiphyllum</em> sont parfois intégrées à l'ayahuasca, breuvage hallucinogène préparé par les Amérindiens de la Colombie amazonienne.","detail_care":null,"harvesting":null,"blooming":"Les fleurs ont une très courte durée de vie: environ 2 jours. La plupart des espèces sont nocturnes. Les fleurs sont suivies de petits fruits comestibles.La floraison de l'<em>Epiphyllum</em> est optimale lorsque les racines sont denses.","soil_irr":"S'épanouit dans les sols fertiles et bien drainés. Pour les plantes d'intérieur, utilisez un terreau spécifique aux cactus épiphytes. Arrosez hardiment du milieu du printemps à la fin de l'été. Maintenez le substrat humide durant l'hiver.","growth":"Cactus épiphytes. Pousse mieux dans les environnements partiellement ombragés dont la teneur en humidité est modérée à élevée. Le cactus orchidée a besoin d'une température moyenne minimum de 10°C tout au long de l'année. Toutefois, pour une croissance optimale, la température doit au minimum être de 15°C au printemps. Une température supérieure à 38°C sera fatale au cactus orchidée.Dans les régions où les températures descendent sous la barre des 10°C, cultivez l'<em>Epiphyllum</em> en tant que plante d'intérieur ou au sein d'une serre chaude. Dans les régions plus chaudes, le cactus orchidée est parfait au sein d'un panier suspendu ou dans un patio. Il peut également s'épanouir au sein d'une cour ombragée.","latin_name":"Epiphyllum oxypetalum","genus_name":"Epiphyllum","fertilization":"Utilisez un engrais riche en potasse toutes les 2 semaines entre le milieu du printemps et la fin de l'été, dès l'apparition des boutons floraux.","description":"Ce cactus orchidée à floraison nocturne présente une impressionnante grande fleur aux pétales blanc pur. Facile à faire pousser et apprécie une certaine négligence... car telle est sa volatile existence dans la nature ! Donne de meilleurs résultats dans un environnement très protégé, comme en serre, ou comme plante d'intérieur. Il produit de grandes fleurs blanches en entonnoir qui peuvent ne durer qu'une soirée ! Une récompense éphémère pour une plante qui met jusqu’à un an pour fleurir !","preferred_common_name":"Epiphyllum à Large Feuilles","species_name":"oxypetalum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 15.5°C (60°F)","description_url":null,"description_source":"default","fullname":"Epiphyllum oxypetalum","height_min":245,"height_max":365,"spread_min":75,"spread_max":110,"temperature_max":33,"temperature_min":13,"fertilizer":1,"sun":2,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Belle de Nuit","preferred":false},{"common_name":"Fleur de Lune","preferred":false},{"common_name":"Epiphyllum à Large Feuilles","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/SW4529_GWI.jpg","copyright":{"name":"GWI/John Swithinbank","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/dutchmans-pipe-cactus.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}}],"attributes":{"BL":["PU","WH"],"FO":["GR"],"PT":["SU","TL","PE"],"SH":["UP"],"SN":["LS","EE","ME","LE"]}}