{"id":1551,"pruning":null,"planting":"Propager à partir de la graine à l’automne. Planter dans des pots sous couche froide (pour la protection et pour garantir la vivacité). Propagation également possible des plantes vivaces par division à l’automne ou au printemps. Pour les sous-arbrisseaux, prélever les boutures herbacées au printemps. <em>V.</em> <em>beccabunga</em> doivent être propagées par division, ou à partir de boutures semi-aoûtées en été.","pests":"Cochenilles. Surveiller également tout signe d’oïdium, rouille, charbon de feuille, pourridié et mildiou.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Les inflorescences de petites fleurs sont de couleurs variées y compris le blanc, le rose ou le bleu.","soil_irr":"Les besoins en arrosage dépendent des espèces ou des variétés plantées. Les espèces pour jardins rocailleux et serres non chauffées préfèrent un sol pauvre à modérément riche, avec un bon drainage. Les véroniques plantées comme bordure offrent de meilleurs résultats sur un sol limoneux, bien drainé mais humide. <em>V. beccabunga</em> doit être plantée sur un sol humide ou dans 12 cm d’eau.","growth":"Sous-arbrisseaux annuels, vivaces (certains sont aquatiques) et à feuilles caduques. Certains des sous-arbrisseaux sont rhizomateux. La plupart des espèces de véronique des champs offrent de bons résultats en plein soleil à quelques exceptions (<em>V. repens</em> tolère l’ombre). La <em>Véronique</em> fonctionne bien comme bordure herbacée ou mixte. Les espèces de couverture sont adaptées aux jardins rocailleux. Les plantes moins vivaces peuvent être cultivées sous une serre non chauffée ou dans des jardinières.","latin_name":"Veronica spicata","genus_name":"Veronica","fertilization":null,"description":"La véronique en épi (Veronica spicata L.) est une petite plante appartenant au genre Veronica et à la famille des plantaginacées selon la classification APG II (les véroniques étaient classées auparavant dans les scrophulariacées).  Elle pousse dans les lieux plutôt secs et calcaires, souvent en montagne, et se reconnaît à ses épis bleu-violet portant de nombreuses fleurs.","preferred_common_name":"Véronique en Épi","species_name":"spicata","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":"http://fr.wikipedia.org/wiki/Véronique_en_épi","description_source":"wikipedia","fullname":"Veronica spicata","height_min":30,"height_max":45,"spread_min":25,"spread_max":35,"temperature_max":36,"temperature_min":-40,"fertilizer":1,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Véronique en Épi","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPA_050622282.jpg","copyright":{"name":"Nathalie Pasquel","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/spike-speedwell.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/spike-speedwell-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BL","PI","WH"],"FO":["GR"],"PT":["PE"],"SF":["NT","DR"],"SH":["UP"],"SN":["EE","LE","ME"]}}