{"id":1009,"pruning":"Retirez les pousses croisées tous les ans en hiver ou en début de printemps pour maintenir un environnement salubre.","planting":"Plantez les graines lorsqu'elles sont mûres, “in situ” ou dans des bacs.","pests":"Peu commun.","interesting":"Il n'existe qu'une espèce connue d'<em>Olneya</em> dans le Sud-Ouest de l’Amérique du Nord. Le bois dense de l'Olneya Tesota coule s'il est plongé dans l'eau et ses graines sont comestibles après avoir été grillées.","detail_care":null,"harvesting":null,"blooming":"Éclosion en été de fleurs couleur lavande semblable à des pois et suivies de cosses vertes. ","soil_irr":"Une fois établi, l'Olneya Tesota ne nécessite pas d'eau pour pouvoir fleurir. Il a besoin de sols bien drainés maintenus assez fertiles.","growth":"L'Olneya Tesota pousse lentement mais peut atteindre 7,5 à 9m. Prospère en plein soleil. Ne tolère pas le gel.","latin_name":"Olneya tesota","genus_name":"Olneya","fertilization":"Appliquez un engrais liquide équilibré tous les mois durant la saison de croissance.","description":"L'<em>O. tesota</em> est un arbre épineux originaire du sud-ouest du désert de Sonora et que l'on rencontre dans les régions de Californie qui connaissent des hivers doux. Son nom vernaculaire est \"bois de fer\"; celui-ci fait référence à son cœur très dur et très lourd. Il peut être doté d'un tronc unique ou de plusieurs troncs. Il porte des feuilles vert-gris, qui sont divisées en de nombreuses folioles d'1,8 cm. À la fin du printemps, il produit des fleurs rose-lavande en forme de pois mesurant 1,25 cm.","preferred_common_name":"Olneya","species_name":"tesota","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Olneya tesota","height_min":610,"height_max":760,"spread_min":455,"spread_max":610,"temperature_max":42,"temperature_min":-7,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Olneya","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/desert-ironwood.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/desert-ironwood-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/desert-ironwood-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BL"],"FO":["BL","GR"],"PT":["TR","PE"],"SF":["AB"],"SH":["SP"],"SN":["EE","LS"]}}