{"id":5420,"pruning":"Il n'est pas nécessaire de couper les fleurs fanées.","planting":"Creusez un trou deux fois plus large que la plante que vous y mettrez. Pressez le pot pour écarter les racines, enlevez la plante du pot en le mettant à l'envers et en tirant doucement sur la plante. Prenez soin de bien tenir la plante à la base près du sol avant de tirer. Mettez de l'engrais dans le trou et mélangez-le légèrement à la terre. Placez les racines dans le trou. Le haut de la terre dans le pot doit être au même niveau que le sol de votre jardin. Pressez doucement la terre autour de la plante, ne la compressez pas : les racines pousseront mieux si le sol n'est pas trop compact. Arrosez la plante avec un arrosoir ou un jet d'eau pas trop puissant. Cela permet de tasser le sol autour de la plante. Pour conserver l'eau et empêcher les graines de germer, une couche de paille peut être ajoutée sur le sol autour de la plante. Cette paille doit être mise près de la plante, sans toucher la tige.","pests":"Nématodes, chenilles, mineuses des feuilles. Parmi les autres problèmes rencontrés, notons l'oïdium, le sclerotium, les taches foliaires, la rouille et le chancre de la tige.","interesting":"Toutes les espèces de <em> Phlox </em> sont originaires d'Amérique du Nord, à l'exception d'une qui pousse en Sibérie.","detail_care":"Plante autonettoyante, pas la peine de couper les fleurs fanées. Ce n'est pas nécessairement le cas pour tous les phlox. Meilleurs résultats sur un sol bien drainé. Les lapins peuvent trouver les phlox très à leur goût.","harvesting":null,"blooming":"Donnent des fleurs aux teintes cramoisies dans des tons de blanc, rose, violet et bleu. Attirent les papillons. Prolongez la période de floraison en éliminant les fleurs mortes régulièrement.","soil_irr":"Les membres de la famille <em> Phlox </em> ont besoin d'un arrosage régulier, à l'exception de <em> P. nana </em> qui se contente de peu. Toutes ces espèces ont besoin d'un sol riche et bien drainé.","growth":"Plantes à feuilles persistantes ou herbacées vivaces avec quelques annuelles et arbustes. Les annuelles apprécient le plein soleil. Les vivaces et arbustes profitent mieux en plein soleil ou sous une légère ombre partielle. Les fleurs des grandes variétés de <em> Phlox </em> peuvent être coupées. Les espèces formant un tapis sont bien adaptées à un jardin de rocaille, et les annuelles sont adaptées aux massifs.","latin_name":"Phlox x","genus_name":"Phlox","fertilization":"Il n'est pas nécessaire d'ajouter de l'engrais si le sol est suffisamment riche en matière organique.","description":"Tolérante à la chaleur et au froid ; couleurs vives du printemps à l'automne ; nécessite très peu d'entretien ; se plaît mieux dans un sol bien drainé.","preferred_common_name":"Phlox","species_name":"x","subspecies_name":"Intensia® White","subspecies_search_ordering":"Intensia® White","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","description_url":null,"description_source":"default","fullname":"Phlox x 'Intensia® White'","height_min":25,"height_max":45,"spread_min":25,"spread_max":30,"temperature_max":42,"temperature_min":10,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Phlox","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/phlox-29.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["AN","PE"],"SH":["MO"],"SN":["ES","MS","LS","EE","ME","LE","EF","MF","LF"]}}