{"id":5153,"pruning":null,"planting":"Plantez les graines de la fin de l'hiver au début du printemps lorsque les températures moyennes atteignent au moins 21ºC. Des boutures peuvent être prélevées au printemps, à la fin de l’été ou en début d'automne.","pests":"Pucerons, aleurodes et tétranyques.","interesting":"Les plantes de la famille <em>Pelargonium</em>sont souvent confondus pour des membres de la famille <em>Geranium</em>. Les plantes de la famille <em>Pelargonium</em> ont le nom vernaculaire de Geranium mais d'un point de vue de la botanique ce ne sont pas de véritables géraniums. Les <em>Pelargoniums</em> sont surtout natifs d'Afrique du Sud alors que les vrais géraniums sont natifs de l’Hémisphère Nord. Les <em>Pelargoniums</em> sont des plantes ligneuses qui sont toutes vivaces alors que les véritables géraniums ne sont pas tous boisés et comprennent à la fois des plantes annuelles et des plantes vivaces.","detail_care":null,"harvesting":null,"blooming":"Fleurit lorsque le temps se réchauffe.","soil_irr":"Nécessite un bon sol, à bon drainage.","growth":"Les <em>Pelargoniums</em> sont le mieux adapté aux climats qui ont des journées chaudes et arides et des nuits fraîches, similaires à celui de l'Ouest de l'Afrique du Sud. Il existe de nombreuses espèces ce qui résulte en différents besoins des plantes. Peuvent être cultivés en extérieur toute l’année dans des climats qui subissent des hivers peu rigoureux.","latin_name":"Pelargonium x peltatum","genus_name":"Pelargonium","fertilization":"Les <em>Pelargoniums</em> qui sont cultivés dans des sols légèrement sablonneux doivent être nourris à l'aide d'un engrais complet 3 fois durant la saison de croissance. Lorsque la floraison a eu lieu, fertilisez avec un engrais à fort contenu en potassium.","description":"Très bon choix pour des jardinières aux fenêtres, son excellente ramification résulte en une magnifique profusion de couleur. « Summer Showers » est unique, car il peut être semé. Dotés des meilleures qualités de leurs parents, ces hybrides fuchsia résistent assez bien à la chaleur. Attendez-vous à une floraison abondante, à une excellente ramification et, bien sûr, à une exceptionnelle nature retombante, ce qui en fait une plante parfaite en bordure ou en conteneur.","preferred_common_name":"Pélargoniums","species_name":"x peltatum","subspecies_name":"Summer Showers Fuchsia","subspecies_search_ordering":"Summer Showers Fuchsia","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 13°C (55°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Pelargonium x peltatum 'Summer Showers Fuchsia'","height_min":30,"height_max":45,"spread_min":90,"spread_max":150,"temperature_max":42,"temperature_min":7,"fertilizer":1,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Pélargonium","preferred":false},{"common_name":"Géranium des Fleuristes","preferred":false},{"common_name":"Pélargoniums","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/i/ivy-geranium-5.jpg","copyright":{"name":"Ball Horticultural Company","copyright_url":"http://www.ballhort.com/"}}],"attributes":{"BL":["BL","PI","RE"],"FO":["GR","VA"],"PT":["AN"],"SF":["AF"],"SH":["SP","TR"],"SN":["LS","EE","ME","LE","EF","MF"]}}