{"id":6506,"pruning":"Conservez un environnement salubre. Il est généralement nécessaire d'élaguer la cime. ","planting":"Propagation par graines. Les graines âgées de 6 à 12 mois ont un taux de germination plus élevé. Un traitement à l'eau chaude tend également à améliorer la germination. ","pests":"Souffre de la présence de pyrales, d'insectes mangeurs de fleurs et d'insectes qui provoquent le flétrissement des feuilles. ","interesting":"L'ylang-ylang est très utilisé dans le Pacifique. Par exemple, aux Tonga et aux Samoa, son écorce est utilisée pour traiter les maux d'estomac. À Java, les fleurs séchées sont utilisées pour combattre le paludisme. L'huile d'ylang-ylang est également vénérée pour ses propriétés médicinales. Elle est souvent utilisée pour soigner la dépression, la tension artérielle et l'anxiété. Les fleurs fortement parfumées d'ylang-ylang sont prisées en Micronésie et en Polynésie pour fabriquer des coiffes, des guirlandes etc.","detail_care":null,"harvesting":null,"blooming":"Fleurit surtout pendant la saison des pluies mais peut fleurir toute l'année, surtout quand la plante arrive à maturité. Les fleurs sont parfumées.","soil_irr":"Préfère des sols à la texture légère ou moyenne comme par exemple le sable, la glaise, ou la glaise sableuse. Le sol doit être bien drainé. Tolère de brèves périodes de sécheresse.","growth":"Arbre de taille moyenne et à croissance rapide. Se rencontre dans les plaines tropicales humides avec des précipitations de 700 à 5000 mm. Prospère dans les régions indo-pacifiques aux climats maritimes équatoriaux à subtropicaux. Capable de supporter des températures tombant à 5ºC. Prospère en plein soleil, mais tolère l'ombre. L'ylang-ylang est souvent utilisé comme plante ornementale dans les jardins des îles du Pacifique. S'épanouit en présence d'autres cultures.","latin_name":"Cananga odorata","genus_name":"Cananga","fertilization":null,"description":"L’ylang-ylang (Cananga odorata), ou ilang-ilang, est un arbre de la famille des Annonacées, originaire d'Asie du Sud-Est.  On le cultive pour ses fleurs dont on extrait par distillation une huile essentielle très utilisée en parfumerie. Le terme de Cananga vient du nom malais de l'arbre, kenonga ou kananga.  Le nom vernaculaire Ylang-ylang vient du nom de l'arbre en tagalog (langue des Philippines).","preferred_common_name":"Ylang-Ylang","species_name":"odorata","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":"http://fr.wikipedia.org/wiki/Ylang-ylang","description_source":"wikipedia","fullname":"Cananga odorata","height_min":1065,"height_max":1980,"spread_min":null,"spread_max":null,"temperature_max":31,"temperature_min":10,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Ilang-Ilang","preferred":false},{"common_name":"Ylang-Ylang","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_070722516.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["YE"],"PT":["TR","TL","PE"],"SN":["ES","MS","LS","EE","ME","LE","EF","MF","LF","EW","MW","LW"]}}