{"id":26,"pruning":"Si une taille occasionnelle peut aider à accentuer la silhouette des petits arbres, il n'est généralement pas nécessaire de tailler. Si vous souhaitez tailler, faites-le pendant l'été/au début de l'automne (pour les climats aux hivers doux), ou entre la fin de l'automne et le milieu de l'hiver (dans les climats où il gèle) pour minimiser l'écoulement de sève.","planting":"Généralement cultivé à partir de graines mûres. Il est également possible de couper des pousses à la fin de l'été et de greffer en hiver.","pests":"Certaines espèces sont victimes des pucerons, mais le problème peut être résolu à l'aide d'une bombe de diméthoate. Les feuilles peuvent être mangées par les larves d'un certain nombre d'espèces de phalènes/papillons. Les érables sont touchés par quelques champignons nuisibles. À la fin de l'été et en automne, les feuilles peuvent être abîmées par des \"taches goudronneuses\" ou des moisissures qui n'ont cependant pas d'effet durable sur la santé de l'arbre. Même si l'espèce résiste généralement bien aux cerfs, les jeunes arbres, notamment les érables japonais, ne le sont pas.","interesting":"Les érables font d'excellents bonsaïs. Les espèces les plus populaires pour cet usage sont l'<em>a. palmatum</em>, l'<em>a. ginnala</em> (érable de l'Amour), l'<em>a. campestre</em> (érable champêtre), l'<em>a. buergerianum</em> (érable trident), et l'<em>a. monspessulanum</em> (érable de Montpellier).","detail_care":null,"harvesting":null,"blooming":"Les érables ne sont pas connus pour leurs fleurs, mais ils fleurissent. L'effet peut être saisissant si l'ensemble de l'arbre est en fleurs. Les minuscules boutons peuvent être jaunes, verts, oranges ou rouges. Les fruits de l'érable sont uniques. Ils ressemblent aux vis papillons que l'on trouve au magasin de bricolage et peuvent être de couleurs différentes.","soil_irr":"Préfèrent les sols humides et acides. Les sols alcalins (pH > 7,5) provoquent généralement un jaunissement des feuilles, souvent chétives et dotées de veinures vertes prononcées. Un apport constant en eau est nécessaire pour nourrir le système radiculaire étendu de l'érable, notamment pour les arbres nouvellement plantés. Des irrigations profondes pourront occasionnellement aider à un développement des racines en profondeur, ce qui amoindrira le besoin d'un apport constant en eau.","growth":"Les érables sont une très grande famille d'arbres qui peuvent atteindre des hauteurs différentes. Leurs feuilles peuvent prendre des formes très diverses et les conditions de croissance nécessaires divergent également selon les espèces. Les érables poussent bien dans les climats du nord. Dans les climats plus chauds, les feuilles montrent des brûlures marginales au milieu de l'été, et il est possible que les couleurs automnales n'apparaissent pas. Certaines espèces d'érables (comme l'<em>a. buergerianum</em>) peuvent être utilisées pour la création de bonsaïs.","latin_name":"Acer davidii","genus_name":"Acer","fertilization":"En plus de cela, une fertilisation périodique aidera les racines les plus profondes à se développer, ce qui est bénéfique à beaucoup d'érables, dont les racines sont souvent peu profondes.","description":"L'espèce <em>A. davidii</em> est originaire du centre de la Chine. Cet arbre peut atteindre entre 6 et 10 m de haut et d'envergure. Son écorce est vert luisant, aux rayures blanc argenté, notamment en hiver. Les feuilles sont vertes, luisantes, de forme ovale ou lobée, mesurent entre 5 et 18 cm de long et 4 cm de large, et présentent beaucoup de nervures.","preferred_common_name":"Érable du Père David","species_name":"davidii","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -12°C (10°F)","description_url":null,"description_source":"default","fullname":"Acer davidii","height_min":760,"height_max":1065,"spread_min":760,"spread_max":1065,"temperature_max":33,"temperature_min":-29,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Érable","preferred":false},{"common_name":"Érable du Père David","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BPE4314_GWI.jpg","copyright":{"name":"Botanic Images Inc.","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/7500-1_MINIER.jpg","copyright":{"name":"MINIER/PALLIER Yvon","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/snakebark-maple.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["GR"],"FO":["GR"],"PT":["TR","PE"],"SH":["RO"],"SN":["ES","LS","MS"]}}