{"id":698,"pruning":"Coupez les jeunes brindilles basses en hiver pour mettre en valeur l'écorce à tanin d'hiver. Coupez les pousses transversales chaque année, à la fin de l'hiver ou au début du printemps, pour conserver une structure saine.","planting":"Pour le cultiver à partir de boutures, utilisez du bois semi-dur en été ou du bois dur à l'automne. Vous pouvez également planter des graines quand elles sont mûres ou repiquer des surgeons de base.","pests":"Rares.","interesting":"On trouve généralement l'<em>Heptacodium</em> à des altitudes élevées dans la nature, sur des montagnes de 600m.","detail_care":null,"harvesting":null,"blooming":"L'Heptacodium tire son nom des grappes de sept petites fleurs blanches qui apparaissent à la fin de l'été ou au début de l'automne. Ces fleurs parfumées remarquables attirent les papillons et donnent ensuite de petits fruits décoratifs rouge violacé qui durent jusqu'à l'automne.","soil_irr":"L'<em>Heptacodium</em> préfère les sols humides, acides et bien drainés.","growth":"Cet arbuste en forme de fontaine préfère les zones boisées pour être abrité, mais n'aime pas avoir trop d'ombre.","latin_name":"Heptacodium miconioides","genus_name":"Heptacodium","fertilization":"Utilisez un engrais organique complet au printemps, et épandez du compost entre les rangs.","description":"<em>H. miconioides</em> provient de Chine. Il s’agit d’un arbuste tombant avec de grandes feuilles en forme de cœur de couleur vert brillant et aux nervures prononcées. Il porte des fleurs parfumées de couleur blanc-crème en larges grappes qui fleurissent à la fin de l’été et à l’automne.","preferred_common_name":"Heptacodium","species_name":"miconioides","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Heptacodium miconioides","height_min":185,"height_max":610,"spread_min":120,"spread_max":305,"temperature_max":33,"temperature_min":-29,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 15 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Heptacodium","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_070722082.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/seven-son-flower.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/seven-son-flower-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/seven-son-flower-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["RE","WH"],"FO":["GR"],"PT":["SH","TR","PE"],"SF":["AF"],"SH":["IR","UP","VA"],"SN":["EF","LE","ME"]}}