{"id":2718,"pruning":"Au début du printemps, couper les pousses fleuries de 1,25 à 2,5 cm par rapport à la croissance de l'année précédente. Replanter en douceur après la floraison.","planting":"Planter dans les zones qui sont bien ventilées. Ensemencer les graines au printemps dans des conteneurs sous châssis froid pour les protéger. Peut se propager à partir de boutures demi-mûres durant l'été. Le marcottage peut s'effectuer également durant l'été.","pests":"Peut succomber au pourridié dans les climats aux étés chauds et humides. Les maladies éventuelles incluent le pourridié et la tacheture foliaire.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Les fleurs sont souvent violettes ou de couleur lavande, qui tire son nom de cette plante. Les fleurs sont modérément à très parfumées. La lavande contient une grande quantité de nectar et attire par conséquent les abeilles.","soil_irr":"Nécessite un sol bien drainé qui demeure modérément fertile.","growth":"La lavande s'épanouit en plein soleil. Dans les climats trop froids en hiver pour assurer une croissance tout au long de l'année, il est judicieux de placer la lavande à l'intérieur sur un rebord de fenêtre en pleine lumière. La lavande se sèche très bien pour réaliser des pots-pourris.","latin_name":"Lavandula x","genus_name":"Lavandula","fertilization":"Nécessite peu ou pas d'engrais.","description":"Une jolie version compacte de la lavande anglaise, qui peut vraiment fleurir dès la première saison après semis ! Cela en fait une lavande utilisable en annuelle même au nord de ses zones habituelles. Ne mesurant qu'environ 30 cm de haut et de large, cette plante peut être utilisée en bordure ou le long d'une allée, où vous pourrez profiter de son merveilleux parfum lorsque vos jambes l'effleureront ! Taillez-la bien pour une re-floraison intense.","preferred_common_name":"Lavande","species_name":"x","subspecies_name":"Lady","subspecies_search_ordering":"Lady","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Lavandula x 'Lady'","height_min":35,"height_max":50,"spread_min":45,"spread_max":60,"temperature_max":42,"temperature_min":-23,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Lavande","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/lavender-2.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["PU"],"FO":["GR","SI"],"PT":["IP","SH","AN","PE","ED"],"SF":["AF","FL","DR"],"SH":["RO"],"SN":["EE","LE","ME"]}}