{"id":3692,"pruning":"Les pousses doivent être élaguées après la période de floraison. Retirez les fleurs fanées ou les parties endommagées de la plante au milieu du printemps. Les plantes cultivées à l’intérieur peuvent requérir une taille plus poussée.","planting":"L'auto-pollinisation se produit souvent parmi les plantes de <em>Stevia</em>. Le plus souvent, les stévias se propagent par boutures de tiges.","pests":"Le <em>Stevia</em> est sujet à la rouille, au mildiou, au charbon blanc, aux taches foliaires, aux brûlures des feuilles, aux cochenilles, escargots et limaces.","interesting":"L'usage du <em>Stevia</em> comme additif alimentaire est interdit dans l'Union Européenne ainsi qu'à Singapour et à Hong Kong.","detail_care":null,"harvesting":"Cueillez les stévias lorsque les premières fleurs s'ouvrent. Continuez de cueillir pendant tout l'été. Coupez la tige entière, en ne laissant qu'1/3 pour permettre une repousse. Retirez les feuilles de la tige. À ce moment, les feuilles peuvent être consommées fraîches, cueillies directement sur la plante, ou conservées dans un récipient hermétique. Les feuilles peuvent également être séchées ou broyées. Les stévias conservent leur goût sucré pour plusieurs années.","blooming":"Produit de petites fleurs blanches en corymbes. Les capitules gorgés de nectar attirent les abeilles et les papillons. ","soil_irr":"Le <em>Stevia</em> pousse dans la plupart des types de sols à la condition que le sol soit humide et à bon drainage. Les mélanges d'empotage à base de terreau et de graviers conviennent bien pour les plantes d'intérieur. Arrosez de manière spontanée pendant la saison de croissance; réduisez les arrosages après la floraison jusqu'à ce que des bourgeons de fleurs réapparaissent.","growth":"Herbes vivaces avec des systèmes radiculaires étendus, qui se rencontrent dans les régions tropicales et subtropicales. Les stévias poussent mieux en plein soleil. Cultivez le <em>Stevia</em> comme plante vivace dans les régions subtropicales, mais comme plante annuelle dans des régions de latitude moyenne à haute. Les stévias conviennent bien dans un jardin aromatique ou en bordure. Dans les zones non rustiques, cultivez les plantes en extérieur. ","latin_name":"Stevia rebaudiana","genus_name":"Stevia","fertilization":"Les stévias ont besoin d'un sol fertile pour pousser correctement. Appliquez un engrais liquide équilibré lorsque les capitules apparaissent. ","description":"Les feuilles sont 30 fois plus sucrées qu'un sucre. Une plante permet d'obtenir près de 250 g de feuilles séchées.","preferred_common_name":"Stévia","species_name":"rebaudiana","subspecies_name":"Bertoni","subspecies_search_ordering":"Bertoni","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Stevia rebaudiana 'Bertoni'","height_min":60,"height_max":90,"spread_min":60,"spread_max":90,"temperature_max":30,"temperature_min":13,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Chanvre d'Eau","preferred":false},{"common_name":"Stévia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/STF2620_GWI.jpg","copyright":{"name":"GWI/Steffen Hauser","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/stevia.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["WH"],"PT":["IP","AN","PE","ED"],"SF":["ED"]}}