{"id":148,"pruning":null,"planting":"Divisez au printemps.","pests":"Les limaces et les escargots peuvent être problématiques.","interesting":"Le genre <em>Asplenium</em> est un vaste genre de fougères comprenant environ 700 espèces. Le nom du genre et le nom commun anglais (Spleenwort, contenant «spleen», «rate» en anglais) tirent leur origine des supposées vertus médicinales de la plante concernant la rate. Avant l'apparition des pratiques médicales modernes, les plantes dont certaines parties ou dont la forme entière ressemblaient à un organe du corps humain étaient supposées être bénéfiques à l'organe en question. Les aspleniums comportent des sores (ensembles de sporanges sur la face inférieure des feuilles des fougères) dont la forme est semblable à celle d'une rate. Par exemple, l'eupatoire est une autre plante à laquelle ont été attribuées des vertus médicinales en raison de sa forme (semblable à celle du foie).","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Nécessite un arrosage régulier à abondant.","growth":"S'épanouit dans les environnements partiellement ou complètement ombragés. Curieusement, ces fougères ont besoin d'une période de repos de la fin de l'automne au début du printemps si elles sont cultivées en intérieur. Au cours de cette période de repos, réduisez la fréquence d'arrosage et arrêtez d'appliquer de l'engrais.","latin_name":"Asplenium nidus","genus_name":"Asplenium","fertilization":null,"description":"<em>A. nidus</em> est une fougère tendre originaire de nombreuses régions tropicales. Elle peut être cultivée en plante d'intérieur en hiver avant d'être déplacée vers un patio à l'ombre en été.","preferred_common_name":"Asplénium","species_name":"nidus","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Asplenium nidus","height_min":60,"height_max":120,"spread_min":30,"spread_max":90,"temperature_max":29,"temperature_min":-7,"fertilizer":1,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 8 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Asplénium","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FBU_1010190526.jpg","copyright":{"name":"Frank Buffetrille","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/birds-nest-fern.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/birds-nest-fern-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"FO":["GR"],"PT":["FE","IP","PE"],"SF":["AF"],"SH":["RO"]}}