{"id":142,"pruning":null,"planting":"Divisez au printemps.","pests":"La plupart du temps, ces espèces sont exemptes de maladies. Elles peuvent parfois présenter des tâches foliaires fongiques, des tâches foliaires algales et des moisissures visqueuses. Les cochenilles, les coccidés, les larves de l'otiorrhynque de la vigne, et les tétranyques représentent une menace.","interesting":"Le genre Aspidistra comprend au moins 3 espèces de plantes vivaces rhizomateuses à feuilles persistantes. Leurs fleurs violettes ou gris-blanc sont portées par les rhizomes au niveau du sol et sont souvent cachées par les longues feuilles elliptiques de la plante.","detail_care":null,"harvesting":null,"blooming":"Ces plantes ne sont pas cultivées pour leurs fleurs.","soil_irr":"A besoin d'un arrosage modéré à régulier. Tolère toutes sortes de sols, mais s'épanouit davantage dans les sols poreux auxquels on ajoute beaucoup de matière organique.","growth":"Le nom commun de cette plante, plante de fer, lui a été attribué en raison de sa robustesse. Ces plantes peuvent supporter la plupart des climats, mais ont besoin d'un environnement partiellement ou complètement ombragé. En général, ces plantes sont cultivées en pot en intérieur. Pousse mieux entre 7°C - 10°C.","latin_name":"Aspidistra elatior","genus_name":"Aspidistra","fertilization":"Appliquez une fois par mois un engrais liquide équilibré une fois la plante bien établie.","description":"<em> A. elatior</em> est originaire de Chine. Ses feuilles persistantes sont larges, coriaces et vert foncé et atteignent entre 30 et 75 cm de long.","preferred_common_name":"Langue de Belle Mère","species_name":"elatior","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Aspidistra elatior","height_min":45,"height_max":100,"spread_min":30,"spread_max":90,"temperature_max":42,"temperature_min":0,"fertilizer":2,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 15 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Langue de Belle Mère","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/510175040_FST.jpg","copyright":{"name":"Friedrich Strauss","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cast-iron-plant.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cast-iron-plant-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cast-iron-plant-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BR","PU"],"FO":["GR"],"PT":["IP","AN","PE"],"SF":["AF"],"SH":["RO"],"SN":["ES","LW"]}}