{"id":7626,"pruning":null,"planting":"Semer les graines dès maturité, ou dans des pots à l'extérieur, au printemps. La germination peut prendre 12-18 mois! Prendre des boutures semi-mûres à la fin de l'été.","pests":"Peu courant.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Les fleurs mâles et femelles apparaissent sur des plantes séparées, dans des cônes. S'il y a à la fois des mâles et des femelles, il peut y avoir des fruits en forme de prune, à graine unique.","soil_irr":"Il pousse mieux dans un sol humide, bien drainé et fertile. Il tolère les sols bien drainés, sableux ou argileux. Il ne tolère pas les sols alcalins.","growth":"Arbustes et arbres conifères dioïques à feuilles persistantes. Le <em>Podocarpus</em> pousse mieux en plein soleil, à l'abri du froid et des vents secs. Il aime particulièrement les climats humides ou à fortes précipitations. Les spécimens moins robustes doivent être cultivés à l'intérieur, en permanence sous des conditions tempérées. De nombreuses espèces donnent d'excellents résultats dans un jardin boisé ou comme bordure. Le <em>P. macrophyllus</em> a besoin de longs étés chauds et humides pour se développer pleinement.","latin_name":"Podocarpus latifolius","genus_name":"Podocarpus","fertilization":null,"description":"Podocarpus latifolius est une espèce d'arbre conifère. Elle est originaire d'Afrique : Soudan, Kenya, Tanzanie, Ouganda, Cameroun, République démocratique du Congo, Nigeria, Angola, Malawi, Mozambique, Zambie, Zimbabwe, Afrique du Sud et SwazilandElle est utilisée pour son bois.","preferred_common_name":"Strelitzia","species_name":"latifolius","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Podocarpus_latifolius","description_source":"wikipedia","fullname":"Podocarpus latifolius","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-1,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Oiseau de Paradis","preferred":false},{"common_name":"Strelitzia","preferred":true}],"attributes":{"BL":["PU"],"PT":["TR","PE","ED"]}}