{"id":5349,"pruning":"Inutile de couper les fleurs fanées","planting":"Creusez un trou de deux fois la taille du plant que vous utilisez. Pressez le conteneur pour desserrer les racines, retirez-les du pot en renversant le pot et en tirant doucement sur le plant. Veillez à tenir le plant à la base, près de la ligne de sol, avant de tirer. Ajoutez un peu d'engrais à diffusion retardée dans votre trou et mélangez-le légèrement à la terre. Placez la motte de racines dans votre trou. Le dessus de la terre dans le pot doit être au même niveau que le sol de votre plate-bande. Pressez doucement le sol autour du plant, ne le tassez pas fermement, les racines se développeront mieux si le sol n'est pas compacté. Arrosez le plant avec un arrosoir ou un autre léger flux d'eau. Ceci va tasser la terre autour du plant. Pour économiser l'eau et décourager les mauvaises herbes, une couche de paillis peut être ajoutée au-dessus du sol entourant le plant, ce paillis devant approcher du plant mais ne pas toucher la tige.","pests":"Les <em>Impatiens</em> sont sujettes aux tétranyques, aux escargots et aux limaces. Si ces parasites endommagent la plante, il suffit de tailler la partie abîmée.","interesting":"Les noms <em>Impatiens</em> ou Impatiente font référence à la libération abrupte et explosive des fruits par les gousses si l'on y touche. L'<em>Impatiens capensis</em>, ou Impatiente du Cap, est un remède traditionnel pour le sumac vénéneux, mais il n'existe pas de preuves scientifiques de son efficacité.","detail_care":"Le retrait des fleurs fanées n'est pas nécessaire, mais ne nuit pas si vous voulez nettoyer le plant.","harvesting":null,"blooming":"Fleurs asymétriques à éperon. Cinq pétales, mais les pétales inférieurs de chaque fleur sont fusionnés. Ces fleurs décoratives existent dans une large palette de couleurs, généralement chaudes, mais parfois même en lavande ou violet.","soil_irr":"Sol bien drainé et uniformément humide. Les tiges se faneront si elles ne reçoivent pas assez d'eau. Quand ces plantes sont cultivées en pot ou sous des arbres, elles ont besoin de plus d'eau que d'habitude.","growth":"Plantes annuelles, vivaces et sous-arbrisseaux avec des feuilles charnues et des tiges cassantes et succulentes. Les graines sont contenues dans une capsule explosive qui les projette dans toutes les directions si elle est touchée. Les colibris rendent visite à cette plante.","latin_name":"Impatiens walleriana","genus_name":"Impatiens","fertilization":"Une fois par mois pendant le printemps et l'été, donnez un engrais léger.","description":"Illumine toute zone ombragée avec des masses de fleurs qui ressemblent à des boutons de rose miniatures ; Retrait des feuilles fanées superflu, fleurit du printemps aux gelées","preferred_common_name":"Impatientes","species_name":"walleriana","subspecies_name":"Rockapulco® Appleblossom","subspecies_search_ordering":"Rockapulco® Appleblossom","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","description_url":null,"description_source":"default","fullname":"Impatiens walleriana 'Rockapulco® Appleblossom'","height_min":25,"height_max":50,"spread_min":25,"spread_max":30,"temperature_max":29,"temperature_min":13,"fertilizer":1,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Patience","preferred":false},{"common_name":"Impatience","preferred":false},{"common_name":"Impatiente","preferred":false},{"common_name":"Impatientes","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/double-impatiens-36.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["AN","PE"],"SH":["MO"],"SN":["ES","MS","LS","EE","ME","LE","EF","MF","LF"]}}