{"id":5339,"pruning":"Inutile de couper les fleurs fanées","planting":"Creusez un trou de deux fois la taille du plant que vous utilisez. Pressez le conteneur pour desserrer les racines, retirez-les du pot en renversant le pot et en tirant doucement sur le plant. Veillez à tenir le plant à la base, près de la ligne de sol, avant de tirer. Ajoutez un peu d'engrais à diffusion retardée dans votre trou et mélangez-le légèrement à la terre. Placez la motte de racines dans votre trou. Le dessus de la terre dans le pot doit être au même niveau que le sol de votre plate-bande. Pressez doucement le sol autour du plant, ne le tassez pas fermement, les racines se développeront mieux si le sol n'est pas compacté. Arrosez le plant avec un arrosoir ou un autre léger flux d'eau. Ceci va tasser la terre autour du plant. Pour économiser l'eau et décourager les mauvaises herbes, une couche de paillis peut être ajoutée au-dessus du sol entourant le plant, ce paillis devant approcher du plant mais ne pas toucher la tige.","pests":"Les <em>agérates</em> sont parfois victimes des limaces, des escargots, des pucerons et des aleurodes.","interesting":"Les <em>agérates</em>, ne poussent pas très haut et produisent de belles fleurs, elles sont donc souvent utilisées dans les bordures paysagères.","detail_care":"Le retrait des fleurs fanées n'est pas nécessaire pour une floraison continue. Les plants vont \"enterrer leurs morts\" (de nouvelles fleurs vont rapidement couvrir les anciennes), donc le retrait des fleurs fanées n'est pas nécessaire. La plupart des autres Ageratum nécessite de retirer les fleurs fanées.","harvesting":null,"blooming":"Les fleurs apparaissent en été et peuvent être bleues, lavandes, lilas, mauves, roses ou blanches.","soil_irr":"Les <em>agérates</em> ont besoin d'un sol riche et humide mais bien drainé et légèrement acide. Pendant la première semaine, arrosez la plante quotidiennement. Après cela, arrosez si nécessaire.","growth":"La germination devrait se produire sous deux ou trois jours. Les <em>agérates</em>atteignent une hauteur de 15 à 20cm et une largeur de 20 à 25cm.","latin_name":"Ageratum x","genus_name":"Ageratum","fertilization":"Une fois établie, fertilisez-la une fois par mois avec des nutriments solubles.","description":"De petites fleurs pourpres pelucheuses en forme de bouton ajoutent de la couleur tout au long de la saison ; le retrait des fleurs fanées n'est pas nécessaire","preferred_common_name":"Ageratum","species_name":"x","subspecies_name":"Artist® Purple","subspecies_search_ordering":"Artist® Purple","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","description_url":null,"description_source":"default","fullname":"Ageratum x 'Artist® Purple'","height_min":20,"height_max":30,"spread_min":25,"spread_max":30,"temperature_max":30,"temperature_min":-4,"fertilizer":1,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Ageratum","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/flossflower-1.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["BL","PU"],"FO":["GR"],"PT":["AN","PE"],"SF":["AB","DR"],"SH":["MO"],"SN":["ES","MS","LS","EE","ME","LE","EF","MF","LF"]}}