{"id":225,"pruning":"Taillez les haies, en général après la floraison. Les plantes cultivées en serre ont énormément besoin d'être taillées.","planting":"Au printemps, ou une fois arrivées à maturité, semez les graines lorsque les températures atteignent les 15 à 18°C. En été, enracinez les boutures à demi mûres. Les boutures à demi mûres sont des boutures prélevées sur du bois semi-mature.","pests":"Les problèmes les plus courants sont: dépérissement, galle de tige, et anthracnose.","interesting":"Les fruits du <em>Carissa</em> sont charnus et souvent utilisés pour faire des confitures. Notez toutefois que les graines sont toxiques.","detail_care":null,"harvesting":null,"blooming":"Fleurit toute l'année. Fleurs au parfum fort semblable à celui du Faux jasmin. Suivies de fruits charnus noirs ou rouges.","soil_irr":"Le prunier du Natal est facile à cultiver car le type de sol importe peu. Les besoin en eau varient selon l'espèce. S'épanouit dans les sols modérément fertiles et bien drainés.","growth":"Petits arbres et arbustes à feuilles persistantes. S'épanouit davantage en plein soleil, mais supporte les environnements légèrement ombragés. Bien que le prunier du Natal s'épanouisse davantage dans les climats plus chauds, il est tellement convoité que les jardiniers repoussent ses limites en le cultivant dans des environnements très frais. Dans les zones les plus difficiles, cultivez-le en serre froide. Dans les régions exemptes de gelées, cultivez le <em>Carissa</em> en bordure arbustive. Peut également être planté en lit.","latin_name":"Carissa macrocarpa","genus_name":"Carissa","fertilization":"Pendant la saison de croissance, appliquez chaque mois un engrais liquide équilibré.","description":"<em>C. macrocarpa</em> est originaire d'Amérique du Sud. C'est un arbuste à croissance rapide, fort, droit, rond, qui peut atteindre 1,50 à 2,10 m en hauteur et en largeur. Il arbore des feuilles ovales, coriaces, brillantes, vert profond de 7,5 cm. Les branches comportent des épines à l'extrémité de chaque brindille pour décourager les intrus.","preferred_common_name":"Prunier du Natal","species_name":"macrocarpa","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Carissa macrocarpa","height_min":185,"height_max":305,"spread_min":185,"spread_max":305,"temperature_max":30,"temperature_min":-4,"fertilizer":2,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 121 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Carissa","preferred":false},{"common_name":"Prunier du Natal","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BPE2970_GWI.jpg","copyright":{"name":"GWI/Botanic Images Inc","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/n/natal-plum.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/n/natal-plum-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/n/natal-plum-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/n/natal-plum-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["IP","SH","PE"],"SF":["AF"],"SH":["RO","SP"],"SN":["EE","LE","ME"]}}