{"id":1539,"pruning":"Pour les plantes à feuilles caduques, chaque année, retirer les pousses croisées ou rebelles, à la fin de l’hiver ou au début du printemps pour que la plante reste saine. Les pousses des espèces à feuilles persistantes doivent être taillées après la floraison. Retirer les fleurs fanées ou les parties endommagées de la plante au milieu du printemps.","planting":"Propager à partir de la graine à l’automne. Planter dans des pots sous couche froide (pour la protection et pour garantir la vivacité). Propagation également possible des plantes à feuilles caduques à partir de boutures de bois vert au début de l’été. Plantes à feuilles persistantes à partir de boutures semi-aoûtées. Réaliser un marcottage à la fin de l’été.","pests":"Chenilles et cochenilles. Les <em>Airelles</em> sont également sensibles à la pourriture grise, à la galle des feuilles et du bourgeon, à la rouille, au balai de sorcière, au dépérissement, au pourridié et à la pourriture du collet, et à l’oïdium.","interesting":"Les <em>Airelles</em> sont cultivées pour leurs fleurs, leur feuillage et leurs baies. Les feuilles de certaines espèces à feuilles caduques présentent des couleurs attrayantes à l’automne.","detail_care":null,"harvesting":null,"blooming":"Fleurs en forme de cloches ou cylindriques, blanches, vertes, roses ou rouges au printemps et en été, suivies de baies sphériques et comestibles. <em>V. angustifolium</em> <em>var. laevifolium</em>, <em>V. ashei</em>,<em> V. corymbosum</em>, et<em> V. macrocarpon</em> sont principalement cultivés pour les myrtilles et les canneberges.","soil_irr":"Les <em>Airelles</em> ont besoin d’un sol acide, tourbeux ou sableux, bien drainé et maintenu humide.","growth":"Arbres et arbustes à feuilles caduques, persistantes ou vivaces.<em> Les Airelles</em> apprécient la mi-ombre. La hauteur dépend de la variété. Une espèce peut atteindre environ 3 m 50 de haut. Les <em>Airelles</em> offrent les meilleurs résultats comme bordure, jardin boisé ou rocailleux.","latin_name":"Vaccinium angustifolium","genus_name":"Vaccinium","fertilization":null,"description":"Cette petite myrtille résistante provient des États-Unis de l’est et du Canada. Elle est très résistante et est capable de résister aux climats les plus difficiles. Ne la plantez-pas dans des zones plus grandes que 6 ou il n’y aura pas assez d’heures froides pour les fruits pendant le printemps. Ce fruit très goûteux est abondant sur ces petits arbustes qui ne seront pas plus hauts que 60 cm et tout aussi larges. Un bonus : le feuillage rouge écarlate ardent de l’automne avant qu’il ne s’éteigne pour l’hiver. <em>Vaccinium angustifolium</em> a besoin d’une bonne acidité pour survivre et prospérer.","preferred_common_name":"Bleuet à Feuilles Étroites","species_name":"angustifolium","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -43°C (-45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Vaccinium angustifolium","height_min":30,"height_max":60,"spread_min":60,"spread_max":120,"temperature_max":30,"temperature_min":-43,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Bleuetier","preferred":false},{"common_name":"Bleuet Sauvage","preferred":false},{"common_name":"Bleuet Nain","preferred":false},{"common_name":"Bleuet à Feuille Dentelée","preferred":false},{"common_name":"Airelle à Feuilles Étroites","preferred":false},{"common_name":"Bleuet à Feuilles Étroites","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/lowbush-blueberry.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/lowbush-blueberry-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["GC","SH","PE"],"SF":["AB","ED","WL"],"SH":["RO"],"SN":["ES","LS","MS"]}}