{"id":7848,"pruning":null,"planting":"Semez les graines en automne mais protégez-les du froid pendant le premier hiver. Une telle protection peut être assurée en plantant à l’intérieur et en fournissant un éclairage suffisant. Si les espèces de <em>Sedum</em> sont connues pour être moins résistantes, semez les graines au printemps. ","pests":"Sujet aux tétranyques, cochenilles, limaces & escargots.","interesting":"Les orpins conviennent bien aux toits verts. Dans les zones où l'on rencontre beaucoup de toits verts, les orpins commencent à remplacer les herbes comme plantes principales. De plus, ces plantes sont connues pour leurs feuilles succulentes qui sont principalement utilisées pour stocker de l'eau. Les feuilles succulentes offrent une meilleure protection contre les incendies car un toit couvert d'orpins a une très forte concentration en eau comparé à des toits couverts d'herbes.","detail_care":null,"harvesting":null,"blooming":"Petites fleurs en étoiles à cinq pétales dans des groupes denses et voyants étendus d'1,25 cm à 20 cm. ","soil_irr":"S’épanouit dans un sol moyen à riche bien drainé. Poussera également dans un sol pauvre et aride.","growth":"Arbustes et arbrisseaux annuels, bisannuels et vivaces résistants et à feuilles charnues. Les espèces vivaces varient et peuvent se présenter comme des tapis végétaux de 2,5 cm tout comme des monticules de 60 cm.","latin_name":"Sedum rubrotinctum","genus_name":"Sedum","fertilization":"Au cours de la saison de croissance active, appliquez sur les racines un engrais complet dilué de moitié une fois par mois.","description":"Sedum rubrotinctum est une espèce de plante succulente de la famille des Crassulaceae.  C'est une espèce qui est sauvage au Mexique. C'est une plante poussant en milieu sec.  Elle a des feuilles charnues, où elle stocke ses réserves d'eau. Détachées de la plante, ces feuilles survivent longtemps car elles ne se dessèchent pas aussi vite que des feuilles non charnues. Déposees sur le sol, bon nombre d'entre elles donnent naissance a des nouveaux plants, par bouture.","preferred_common_name":"Orpin","species_name":"rubrotinctum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Sedum_rubrotinctum","description_source":"wikipedia","fullname":"Sedum rubrotinctum","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":13,"fertilizer":1,"sun":4,"water":1,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Orpin","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0023855.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["YE"],"FO":["RE"],"PT":["SU","PE","ED"]}}