{"id":6980,"pruning":"Après avoir cueilli un capitule floral, coupez le reste de la tige à ras du sol. ","planting":"Se naturalise dans des climats à hivers doux. Enracinez les boutures en hiver, mais réchauffez par le bas. Les graines peuvent être semées à n'importe quelle saison à condition qu'on les protège du froid.","pests":"Sujet aux limaces et escargots. ","interesting":"En Italie, une liqueur à base d'artichaut est consommée comme apéritif. On dit aussi que cette liqueur a la particularité de donner un goût sucré à tout ce que vous mangez après l'avoir bue.","detail_care":null,"harvesting":"Les bourgeons immatures et la tige sont les seules parties comestibles de la plante. Il est important de cueillir les inflorescences immatures des plantes avant que les bourgeons ne s'ouvrent. Se cueille en général au printemps. (Lorsque la plante est cultivée comme plante annuelle dans des climats chauds, la date de la récolte dépend de la date de la propagation. Par exemple, planter au printemps permettra de voir apparaître des cultures récoltables vers le milieu de l'été, qui durent jusqu'à l'automne). Utilisez un couteau bien aiguisé pour retirer le capitule floral de la plante. Laissez 2,5 cm à 5 cm de tige sur le capitule floral. ","blooming":"Fleurit en été. Des capitules violets apparaissent à l'extrémité de tiges d'1,5 m.","soil_irr":"Nécessite un arrosage régulier. Le sol doit être fertile et bien drainé.","growth":"S'épanouit en plein soleil. Dans des régions où les plantes sont modérément résistantes (ZONES 7 ET 8), les tiges doivent être coupées à l'automne à ras la terre. Placez des paillis sur la plante pour protéger la plante pendant l'hiver.","latin_name":"Cynara scolymus","genus_name":"Cynara","fertilization":"Pendant la période de croissance, fertilisez tous les mois à l'aide d'un engrais à forte teneur en nitrogène. ","description":"L’artichaut (Cynara scolymus) est une plante dicotylédone de la famille des Astéracées (ou Composées) appartenant au genre Cynara. Ce genre, méditerranéen à l'état sauvage, ne comporte que peu d'espèces : C.  syriaca, C.  sibthorpiana et C.  cardunculus sont les trois principales, pour ne pas dire les seules. L'artichaut lui-même est un chardon domestiqué et cultivé, de l'espèce Cynara cardunculus, dont la variété sauvage est sans doute Cynara cardunculus sylvestris, ayant donné naissance à deux formes : C.","preferred_common_name":"Artichaut","species_name":"scolymus","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Artichaut","description_source":"wikipedia","fullname":"Cynara scolymus","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":-46,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Artichaut","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/EMK486_GWI.jpg","copyright":{"name":"Ellen McKnight","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PI"],"PT":["SH","PE","ED"]}}