{"id":1665,"pruning":"Retirez les mauvaises herbes de l’asperge pour un meilleur rendement. Faites attention de ne pas endommager les jeunes pousses. Coupez les pousses d’asperge sur le sol pendant l’automne.","planting":"Propager à partir des couronnes ou de racines dormantes d’un an achetées dans une pépinière. Planter au printemps dans des tranchées sur un sol sableux. Espacer de 1 m 20 à 1 m 50. Placer du compost sur le sol avant de planter.","pests":"Il est préférable de choisir des variétés résistantes aux maladies car le pourridié fusarienne et la maladie de la rouille peuvent causer des problèmes majeurs y compris le défigurement et la mort de la plante d'asperge. Les coléoptères des asperges se nourrissent des bouts et des fougères et diminuent le rendement s’ils sont présents en grand nombre. Contrôlez les coléoptères en détruisant les vieilles fougères à l’automne, en vaporisant de l'huile de margousier sur les coléoptères adultes, et enlevez les larves restantes des fougères en été.","interesting":"Connu pour avoir des origines le long des côtes sableuses de la Méditerranée. Cultivé depuis des milliers d’années et plus populairement utilisé dans les ragoûts et les salades.","detail_care":null,"harvesting":"Ne récoltez pas l’année où vous l’avez plantée. La récolte affaiblit souvent les plantes. La deuxième année, récoltez les bouts (jeunes pousses) quand elles atteignent 1 cm de diamètre. Récolter de préférence le matin quand elles sont froides.","blooming":"Des fleurs blanches ou roses parfumées apparaissent en été, suivies de baies de couleur rouge, orange, ou pourpre.","soil_irr":"Meilleurs résultats sur un sol riche, humide et avec un bon drainage. Maintenez les parterres bien arrosés surtout quand ils sont jeunes.","growth":"Vivace. L’un des rares végétaux prêt à la récolte au printemps. Pour une croissance optimale, exposez au soleil. Les pointes qui ne sont pas récoltées grandissent et forment des queues. Les plantes d’asperge tolèrent le sel et les plantes établies peuvent résister à la sécheresse.","latin_name":"Asparagus officinalis","genus_name":"Asparagus","fertilization":"L’asperge consomme du potassium en grandes quantités. Si un test de sol indique une grande déficience en potassium, assurez-vous d’en ajouter dans le sol au printemps en utilisant un fertilisant comme le 5-10-10.","description":"Plantez ce végétal vivace une seule fois et profitez de ses feuilles succulentes pendant des années ; Son feuillage gracieux et vert reste attractif longtemps après sa récolte. Nous fournissons de longues racines d’un an pour des bouturages légers le printemps suivant, des bouturages réguliers pour de nombreuses années. Plantez les racines dans un parterre où ils pourront produire en toute quiétude. Instructions de culture incluses Jersey Giant. Le mieux pour un rendement élevé, un goût agréable, et les plus grandes pointes succulentes. Tout en produisant deux fois plus que les anciennes variétés, le « Jersey Giant » possède une grande résistance à la jaunisse fusarienne, et la rouille.","preferred_common_name":"Asperge Officinale","species_name":"officinalis","subspecies_name":"Jersey Giant","subspecies_search_ordering":"Jersey Giant","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Asparagus officinalis 'Jersey Giant'","height_min":75,"height_max":110,"spread_min":100,"spread_max":145,"temperature_max":42,"temperature_min":-46,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Asperge Officinale","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/asparagus.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["GR"],"FO":["GR"],"PT":["PE"],"SF":["ED","DR","AF"],"SH":["IR","UP"],"SN":["ES","LS","MS","EE","ME"]}}