{"id":7474,"pruning":"Au printemps, élaguez les plantes arrivées à maturité. Réduisez les tiges de deux tiers de leur longueur pour encourager une croissance plus vigoureuse. ","planting":"À maturité, semez les graines à la surface d'une tourbe humide ou de fibres de noix de coco finement coupées et placez à l'ombre dans un plateau d'eau. Maintenez une température de 27ºC. Au printemps, insérez les boutures accompagnées de quelques feuilles dans le mélange pour népenthès à base de terreau décrit ci-dessous. Gardez à 21-27ºC. Au printemps ou en été, procédez au marcottage aérien.","pests":"Les feuilles sont sujettes à la pourriture grise. Prenez garde aux cochenilles farineuses. ","interesting":"Le nom de <em>Nepenthes</em> provient de l'<em>Odyssée</em>d'Homère, œuvre dans laquelle Hélène de Troie boit un élixir appelé le Népenthe. Le Népenthès est employé comme antidépresseur ou comme remède contre la mélancolie. On dit que ce médicament peut faire oublier son chagrin à celui qui le prend. Ce mot se traduit littéralement par \"pas de peine/de tristesse/de deuil\". Carl von Linné fut le premier à décrire ce genre dans son ouvrage intitulé <em>Hortus Cliffortianus</em> où il écrit que \"les maux du passé seraient oubliés à la vue\" de cette plante carnivore nouvellement décrite.","detail_care":null,"harvesting":null,"blooming":"Dioïque. Produit de petites fleurs mâles et femelles sans pétales. ","soil_irr":"Prospère dans des sols humides, ouverts et comportant beaucoup de feuilles. À l'intérieur, utilisez un mélange composé de 2 mesures d'écorce, 2 mesures de perlite et 1 mesure de tourbe grossière ou de fibre de noix de coco. L'alternative consiste à utiliser de la mousse de sphaigne propre et vivante.","growth":"Genre très varié regroupant des plantes vivaces épiphytiques, terrestres et grimpantes. S'épanouit dans des zones partiellement ombragées ou sous un éclairage vif filtré, et préfère l'humidité. À l'intérieur, cultivez les plantes dans des paniers à lattes. Dans les régions où ils sont peu résistants, cultivez les népenthès en serre chaude ou sous une véranda. Une serre chaude présente une température minimum de 13°C. La journée, les températures doivent être comprises entre 13 et 18°C ou plus, et la nuit, maintenez une température de 13°C.Dans des climats tropicaux, cultivez les espèces grimpantes à travers d'autres espèces et les espèces épiphytiques sur des branches.","latin_name":"Nepenthes rafflesiana","genus_name":"Nepenthes","fertilization":"En été, appliquez une fois par semaine un engrais liquide à forte teneur en nitrogène. ","description":"Nepenthes rafflesiana est une plante carnivore de basse altitude qui pousse en zone humide.","preferred_common_name":"Népenthès","species_name":"rafflesiana","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Nepenthes_rafflesiana","description_source":"wikipedia","fullname":"Nepenthes rafflesiana","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":49,"temperature_min":16,"fertilizer":1,"sun":2,"water":3,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Népenthès","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FBU_1010190518.jpg","copyright":{"name":"Frank Buffetrille","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH","PE","ED"]}}