{"id":86,"pruning":"Il n'est pas nécessaire de tailler ces arbres de manière drastique. Toutefois, le bois mort, les branches entremêlées et les surgeons doivent être enlevés. Retirez une fois par an les pousses entremêlées, entre la chute des feuilles et le milieu de l'hiver, afin de maintenir une base saine.","planting":"Propagation par graines. Semez dans un lit de semence lorsque les graines sont arrivées à maturité. Propagation possible à partir de boutures de rameau aoûté en hiver. Bourgeonne en été.","pests":"Livrées, foreurs.","interesting":"On trouve principalement l'aulne sur le continent américain et en Océanie, et plus particulièrement dans le sud de la Cordillère des Andes, vers l'Argentine. Les chatons, ou fleurs, de l'aulne sont comestibles et riches en protéines, mais ont un goût amer. L'écorce de l'aulne est connue pour avoir des vertus anti-inflammatoires et anti-tumorales. L'écorce de l'aulne sert également à fabriquer des meubles ou des corps de guitares électriques et peut être utilisée en cuisine traditionnelle, pour le fumage du poisson et de la viande. L'<em>aulne</em> est une plante robuste à croissance rapide, capable de se développer dans des zones endommagées, telles que les sites miniers. Les aulnes entretiennent une relation symbiotique avec les bactéries fixatrices d'azote, qui transforment l'azote atmosphérique en une forme soluble dans le sol. Ainsi, ce processus est bénéfique à l'aulne, mais également aux plantes voisines de celui-ci, car cela permet d'améliorer la fertilité du sol qui l'entoure.","detail_care":null,"harvesting":null,"blooming":"L'aulne porte des fleurs mâles de type gland, de couleur jaune, sur des tiges nues. Les fleurs femelles produisent des cônes ligneux. Suivis de fruits en forme de cône.","soil_irr":"Nécessite beaucoup d'eau. Peut temporairement supporter les inondations, et pousse parfaitement près de cours d'eau. S'épanouit dans les environnements riches, bien drainés, voire humides. Les espèces <em>A. cordata</em> et <em>A. incana</em> supportent les sols secs.","growth":"Arbres et arbustes à feuillage caduc. Arbre à croissance très rapide qui supporte les environnements ensoleillés ou ombragés. Peut atteindre 27 mètres de haut environ (<em>A. rhombifolia</em>). Selon les espèces, les aulnes présentent des niveaux de tolérance élevés aux différents types de météo: le tenuifolia est extrêmement robuste face au froid, tandis que le rhombifolia est incroyablement résistant face au vent et à la chaleur. Bien souvent, l'<em>aulne</em> est utilisé pour repeupler les terres en raison de sa tolérance aux sols pauvres et humides. Les espèces <em>A. cordata</em>, <em>A. incana</em>, et <em>A. rubra</em> sont des arbres à croissance rapide qui servent souvent de brise-vent. Certains aulnes s'épanouissent quand ils sont plantés à proximité d'eau, comme par exemple l'espèce <em>A. rubra</em>.","latin_name":"Alnus glutinosa","genus_name":"Alnus","fertilization":null,"description":"<em>A. glutinosa</em> est un aulne noir originaire d'Europe, d'Afrique du nord et d'Asie. Il ne pousse pas aussi vite que <em>A. rhombifolia</em>, mais s'épanouit mieux comme un arbre multicaule, qui peut atteindre une taille de 20 m de haut et de 9 m de large. Ses feuilles sont arrondies, dentelées et vert sombre et font 5 à 10 cm. ","preferred_common_name":"Aulne Glutineux","species_name":"glutinosa","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -12°C (10°F)","description_url":null,"description_source":"default","fullname":"Alnus glutinosa","height_min":760,"height_max":1525,"spread_min":760,"spread_max":1065,"temperature_max":36,"temperature_min":-40,"fertilizer":2,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Aune Glutineux","preferred":false},{"common_name":"Verne","preferred":false},{"common_name":"Vergne","preferred":false},{"common_name":"Aulne Poisseux","preferred":false},{"common_name":"Aulne Noir","preferred":false},{"common_name":"Aulne Glutineux","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/AGU_MAP061222278.jpg","copyright":{"name":"Alain Guerrier","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/black-alder.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/black-alder-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/black-alder-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/black-alder-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["PU","RE"],"FO":["GR"],"PT":["TR"],"SF":["NT","WL"],"SH":["OV","PY"],"SN":["ES","LS","MS"]}}