{"id":5450,"pruning":"ll n'est pas nécessaire de couper les fleurs fanées.","planting":"Creusez un trou deux fois plus large que la plante que vous y mettrez. Pressez le pot pour écarter les racines, enlevez la plante du pot en le mettant à l'envers et en tirant doucement sur la plante. Prenez soin de bien tenir la plante à la base près du sol avant de tirer. Mettez de l'engrais dans le trou et mélangez-le légèrement à la terre. Placez les racines dans le trou. Le haut de la terre dans le pot doit être au même niveau que le sol de votre jardin. Pressez doucement la terre autour de la plante, ne la compressez pas : les racines pousseront mieux si le sol n'est pas trop compact. Arrosez la plante avec un arrosoir ou un jet d'eau pas trop puissant. Cela permet de tasser le sol autour de la plante. Pour conserver l'eau et empêcher les graines de germer, une couche de paille peut être ajoutée sur le sol autour de la plante. Cette paille doit être mise près de la plante, sans toucher la tige.","pests":"Plante souvent touchée par la pourriture des racines et du pied.","interesting":"Les genres <em>Nemesia</em> et <em>Diascia</em> se composent de fleurs relativement proches (ces plantes font partie de la même famille: la famille des Scrophulariaceae). Ces plantes ont des besoins similaires et sont très faciles à cultiver en pots mixtes.","detail_care":"Plante autonettoyante, pas besoin de couper les fleur fanées.","harvesting":null,"blooming":"Les fleurs ont une forme de trompette et sont constituées de deux lèvres. Elles peuvent être de couleur bleue, rose, jaune, blanche ou rouge.","soil_irr":"S'épanouit dans les sols acides, modérément fertiles et bien drainés. Dans les climats secs, arrosez hardiment.","growth":"La croissance ralentit lorsque les températures sont inférieures à 10°C. Les températures inférieures à zéro peuvent être fatales à la plante si elle ne s'est pas encore endurcie. Le <em>Nemesia</em> s'épanouit davantage en plein soleil. Cette plante est idéale en pot, sous forme de bordure herbacée ou de massif.","latin_name":"Nemesia x","genus_name":"Nemesia","fertilization":null,"description":"Fleurs blanc pur avec un point d'orange vif ; tolérant au froid pour une touche de couleur au début du printemps ; nécessite très peu d'entretien","preferred_common_name":"Nemesia","species_name":"x","subspecies_name":"Sunsatia® Pear","subspecies_search_ordering":"Sunsatia® Pear","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","description_url":null,"description_source":"default","fullname":"Nemesia x 'Sunsatia® Pear'","height_min":30,"height_max":45,"spread_min":20,"spread_max":25,"temperature_max":24,"temperature_min":-1,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 121 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Nemesia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/n/nemesia-19.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["AN","PE"],"SH":["UP"],"SN":["ES","MS","LS","EE","ME","LE","EF","MF","LF"]}}