{"id":5917,"pruning":"Tailler les plantes après la floraison ou au début de l’hiver pour contrôler la croissance. Tailler en été, si nécessaire.","planting":"Faire tremper les plantes à racines nues dans de l’eau pendant plusieurs heures avant la mise en terre. Creuser un trou suffisamment profond pour y placer toutes les racines et séparer les racines sur un petit tas de terre meuble dans le trou. Remplir le trou avec de la terre et tasser avec un bâton ou des bottes; placer du paillis autour de la vigne pour contrôler les mauvaises herbes et l’humidité. Ne pas ajouter de compost ou de paillis à la terre car cela encouragerait la stagnation des racines que l’on souhaite voir se développer! Les vignes sont habituellement espacées de 2 m 40, et les rangées de 2 m 40 à 3 m 50.","pests":"Squeletteuse de la vigne, cochenille et scarabée japonais courants. La <em>Vitis</em> est également sensible au mildiou, à la pourriture grise, au chancre, au dépérissement, au pourridié par champignon, aux taches foliaires, à la pourriture noire, à l’oïdium et à la maladie de Pierce.","interesting":"De nombreuses vignes sont des greffes de différentes variétés, une pour les racines et l’autre pour les pousses. La greffe se produit au-dessus de la couronne, comme une bosse, une différence de diamètre ou une différence de couleur d’écorce. Si vous plantez une vigne greffée, la greffe doit se trouver au-dessus du sol; sinon, la tige greffée produira des racines et se séparera de la vigne. La vigne non greffée peut être plantée à 45 cm de profondeur ce qui améliore sa résistance au froid.","detail_care":null,"harvesting":null,"blooming":"Petites fleurs vertes en été, suivies des fruits. Le raisin est comestible pour certaines espèces et souvent utilisé pour fabriquer du vin.","soil_irr":"Une fois établie, la vigne a besoin d’une irrigation réduite. Meilleurs résultats sur un sol neutre à alcalin et riche avec un bon drainage.","growth":"Plantes grimpantes à feuilles caduques, ligneuses, parfois arbustes. Meilleurs résultats en plein soleil ou mi-ombre. La hauteur de la plante dépend de la variété. Pousse sur un treillis, un grillage ou une pergola, sur un grand arbre ou arbuste, ou contre un mur. Les vignes sont plantées pour leur feuillage et leurs fruits.","latin_name":"Vitis vinifera","genus_name":"Vitis","fertilization":null,"description":"Le goût du Himrod est parfait avec un fruit sucré et juteux qui sèche bien pour donner des raisins secs sucrés. C’est un raisin blanc sans pépins qui est l’un des premiers à arriver à maturité : un mois avant le Concord. La vigne est robuste, porte de grosses grappes détachées qui mûrissent tôt et se conservent bien. Un raisin délicieux, l’un des meilleurs parmi les variétés sans pépins. Les grappes sont grandes mais plutôt détachées; les baies sont de taille moyenne, de forme ovale, de couleur ambrée-dorée et d’un goût sucré. ","preferred_common_name":"Vigne","species_name":"vinifera","subspecies_name":"Himrod","subspecies_search_ordering":"Himrod","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -12°C (10°F)","description_url":null,"description_source":"default","fullname":"Vitis vinifera 'Himrod'","height_min":245,"height_max":305,"spread_min":245,"spread_max":305,"temperature_max":30,"temperature_min":-29,"fertilizer":2,"sun":4,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Vigne","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/grape-9.jpg","copyright":{"name":"De Groot, Inc.","copyright_url":"http://www.degroot-inc.com"}}],"attributes":{"BL":["PU"],"FO":["GR"],"PT":["VI","PE","ED"],"SF":["ED"],"SH":["SP"],"SN":["EE","LE","ME","EF","LF","MF"]}}