{"id":6370,"pruning":"Désherbez à la main les plantes établies mais assurez-vous de ne pas interférer avec les racines. Le paillis, comme décrit ci-dessus, empêchera également la croissance des mauvaises herbes.","planting":"Propagez à partir de graines. Semez les graines directement dans le sol au printemps, 2 semaines avant les derniers gels. Possibilité de démarrer le repiquage à l'intérieur 4 semaines avant de repiquer à l'extérieur. Dans des régions où les hivers sont doux, plantez les variétés hivernantes en automne et les plantes mûriront au cours du printemps suivant.Semez 3 graines en même temps, espacées de 45 cm et à 1,25 cm de profondeur. Créez des rangées espacées de 90 cm.","pests":"Les deux principaux ennemis du chou sont la piéride du chou et la fausse-arpenteuse du chou, qui dévorent les feuilles. Les autres insectes et animaux nuisibles susceptibles de poser problème sont les pucerons, les vers gris, les marmottes et les lapins qui attaquent souvent les jeunes semis.","interesting":"Le brocoli contient des vitamines A et C en grande quantité et contient également la molécule anticancérigène sulforaphane.","detail_care":null,"harvesting":"Lorsque la tête principale sera coupée, plusieurs petites têtes latérales apparaîtront. Continuez à récolter les petites têtes à mesure qu'elles mûrissent. Utilisez un couteau pour couper, et tranchez de biais. Assurez-vous de conserver environ 15 cm de tige. Couper en biais vous permettra d'éviter le pourridié des racines.Si vous constatez que les têtes bourgeonnent et commencent à produire des fleurs jaunes, ceci signifie que le brocoli n'est plus dans la force de l'âge ; cependant il reste comestible. La saveur du brocoli est meilleure après la récolte mais on peut le conserver au réfrigérateur sans le laver pendant 1 semaine au plus.","blooming":"Plusieurs semaines de températures situées entre 2 et à 10 ºC provoqueront des floraisons précoces. Le froid provoque également l'apparition de petites têtes appelées boutons. Protégez les plantes repiquées contre de longues périodes de froid. Vous pouvez le faire à l'aide de couvertures flottantes.","soil_irr":"Prospère dans des sols riches à forte teneur en phosphore, calcium et nitrogène. Appliquez 2,5 cm d'eau par semaine et assurez-vous de garder le sol uniformément humide. Améliorez la rétention d'eau en paillant les plantes avec une couche de 5 à 10 cm de matière organique telle que la paille, des aiguilles de sapin ou de l'herbe fraîchement coupée.","growth":"Le brocoli est une plante de saison froide ce qui signifie qu’il doit mûrir par temps frais. Planter le brocoli dans un potager en plein soleil.","latin_name":"Brassica oleracea","genus_name":"Brassica","fertilization":"Environ 3 semaines après le repiquage, nourrissez les plantes à l'aide de nutriments pour plantes 5-10-10. Ensuite, toutes les 3 semaines, épandez les plantes à l'aide d'un engrais à forte teneur en nitrogène. L'apparition de petites têtes appelées boutons signale un manque d'eau ou d'engrais.Les feuilles violettes se forment à cause d'une carence en phosphore. Abstenez-vous d'appliquer un engrais si ceci a lieu tôt dans la saison. Attendez que le sol se réchauffe. Le phosphore n'est généralement pas disponible lorsque le sol est frais.","description":"Le brocoli « Watham » est flexible, avec une récolte en été ou à l’automne, et offre des têtes bien rondes d’une taille petite à moyenne, et une tige de taille moyenne. Il s’agit de grandes plantes saines qui tolèrent la chaleur et résistent au mildiou. « Watham » peut être placé en bottes, ou coupez la tête du brocoli.","preferred_common_name":"Brocoli","species_name":"oleracea","subspecies_name":"Watham","subspecies_search_ordering":"Watham","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Brassica oleracea 'Watham'","height_min":55,"height_max":80,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":0,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 60 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Brocoli","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/broccoli-8.jpg","copyright":{"name":"Luurtsema Sales Inc.","copyright_url":"http://www.luurtsema.com/"}}],"attributes":{"PT":["AN"],"SF":["ED"],"SN":["ES","LS","MS"]}}