{"id":5530,"pruning":"Il n'est pas nécessaire de couper les fleurs fanées.","planting":"Creusez un trou 2 à 3 cm plus large que le diamètre du pain racinaire et de profondeur approximativement égale. Ne plantez pas trop profond. Les racines doivent affleurer à la surface du sol et le sommet du pain racinaire doit être au même niveau que le sol environnant. Dans un sol argileux, le pain racinaire doit être légèrement surélevé.Dépotez les plantes. Placez les plantes dans le trou. Dégagez les racines en pratiquant quatre ou cinq entailles verticales dans la motte, profondes de 2 à 3 cm. Puis, démêlez un peu les racines pour favoriser leur croissance dans le sol environnant. Veillez à ce que le pain racinaire ne perde pas trop de terre.Comblez avec un mélange constitué de terre existante et d'un amendement de sol (en proportion 1/2). Dans les sols poreux sablonneux, utilisez de la tourbe de sphaigne (du Canada). Dans des sols argileux denses ou mal drainés, utilisez un amendement (écorce de pin finement broyée).Arrosez généreusement. Par la suite, arrosez seulement lorsque le sol est sec au toucher sur une profondeur de 3 à 4 cm, soit une phalange. Contrôlez régulièrement et arrosez seulement au besoin.Pour donner un bon départ à votre nouvelle plante, utiliser une solution très légère d'engrais soluble dans l’eau, à forte teneur en phosphore et potassium, pour stimuler les racines.","pests":"Les tétranyques et les cochenilles peuvent être une menace.","interesting":"Les buis sont faciles à cultiver une fois adaptés à leur environnement. Ils sont originaires d'Europe, d'Asie, d'Afrique, de Madagascar et de nombreuses régions d'Amérique. Le bois est relativement dense, ce qui explique pourquoi la plupart des jeux d'échecs en bois sont fabriqués à partir du bois de buis. Le feuillage est également très dense, ce qui rend les membres de ce genre particulièrement utiles pour les haies et bordures. La sève que produisent ces plantes peut irriter les peaux sensibles.","detail_care":"Préfère un sol bien drainé et humide.","harvesting":null,"blooming":"Les buis laissent apparaître des fleurs très discrètes et sont généralement cultivés pour leurs pousses végétatives.","soil_irr":"Le type de sol et le drainage requis dépendent des espèces. La plupart des espèces ont besoin d'un sol riche à fort pouvoir drainant. Un sol sec entraînera un feuillage de couleur terne ou roussi.","growth":"Arbustes et arbres à feuilles persistantes. Les buis sont généralement cultivés sous forme de haie. Toutefois, lorsqu'ils ne sont pas taillés, leur forme ressemble à celle des nuages. Le buis du Japon (<em>Buxus microphylla japonica</em>) est une espèce à croissance lente qui est souvent cultivée en pot topiaire. Ces plantes poussent mieux dans les environnements partiellement ombragés. Ces plantes supportent le soleil, à condition que le sol demeure humide. Les buis sont parfaits pour les haies et l'art topiaire en raison de leur résistance à la taille. Cultivez les buis nains dans un jardin de rocaille ou en couvre-sol.","latin_name":"Buxus sempervirens","genus_name":"Buxus","fertilization":null,"description":"<em>Le Buxus sempervirens</em> « North Star » est l'arbuste de haie par excellence, facile à entretenir car il pousse en forme de globe dense et compact. Ses jolies petites feuilles foncées restent brillantes et robustes en toute saison, pour ravir vos yeux à longueur d'année. Vous pouvez à présent faire pousser une haie demandant vraiment peu d'entretien et splendide jusqu'au tronc !","preferred_common_name":"Buis Commun","species_name":"sempervirens","subspecies_name":"North Star","subspecies_search_ordering":"North Star","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","description_url":null,"description_source":"default","fullname":"Buxus sempervirens 'North Star'","height_min":60,"height_max":80,"spread_min":90,"spread_max":120,"temperature_max":33,"temperature_min":-26,"fertilizer":2,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Buis","preferred":false},{"common_name":"Buis Toujours Vert","preferred":false},{"common_name":"Buis Commun","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/boxwood-4.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"FO":["GR"],"PT":["SH","PE"],"SF":["DR"],"SH":["MO"]}}