{"id":2350,"pruning":"Retirez l'extrémité supérieure de la tige chaque jour, jusqu'au niveau de la fleur fanée. À l'automne, taillez au ras du sol.","planting":"Divisez les plantes, car les cultivars ne donnent pas de bons résultats à partir de graines. Quand elles deviennent trop nombreuses, commencent à fleurir moins, ou au début du printemps ou de l'automne, vous pouvez les diviser.","pests":"Méfiez-vous des limaces et des escargots qui rendront le feuillage disgracieux. Les pucerons, les thrips, les tétranyques et la cécidomyie de l'hémérocalle peuvent également causer des problèmes. <em/> Dans des zones avec une humidité élevée et des températures supérieures à 32°C, la pourriture du collet devient un gros problème. Après un hiver froid alternant gel et dégel, la pourriture bactérienne des feuilles et la pourriture de la tige peuvent survenir au printemps.","interesting":"Ces variétés de Lis d'un jour sont considérées comme des « plantes de créateur » (ou « Designer Daylilies »), car elles possèdent la qualité de floraison et les performances améliorées résultant des derniers progrès en matière d'hybridation. Pour être admises dans cette catégorie prestigieuse, les variétés doivent proposer un nombre de boutons élevé et des performances de floraison exceptionnelles, donnant des fleurs imposantes dans des teintes pures et éclatantes. Elles doivent aussi pousser de manière vigoureuse, être parfaitement rustiques et donner de bons résultats dans des conditions de sol et de climat variées. Elles constitueront sans aucun doute un atout enrichissant pour votre jardin de vivaces.","detail_care":null,"harvesting":"L'ensemble de la plante est comestible, et les fleurs peuvent être utilisées en toute sécurité comme garniture ou dans des salades.","blooming":"Les fleurs en entonnoir ne durent qu'une journée, mais de nouvelles fleurs continuent à pousser pendant des semaines ou des mois, à partir de la fin du printemps et pendant tout l'été. Les fleurs s'ouvrent sur de grandes tiges, en partant du haut. Quand elles sont utilisées comme fleurs coupées, une fleur ouverte fanera au bout d'une journée, mais les autres boutons fleuriront les jours suivants.","soil_irr":"Les Hémérocalles donnent de meilleurs résultats dans les sols riches, fertiles, humides et bien drainés, mais certains cultivars peuvent également pousser dans un sol sableux. Assurez-vous que le sol reste humide quand le temps est sec, pour une meilleure floraison.","growth":"Les Hémérocalles sont des vivaces rustiques et à longue vie. Elles aiment le plein soleil ou le soleil partiel, et se tournent pour lui faire face.","latin_name":"Hemerocallis x","genus_name":"Hemerocallis","fertilization":"Une fois la plante établie, vous pouvez lui donner un engrais léger, avec un mélange à faible teneur en azote. Paillez en été pour contribuer à conserver l'humidité et à réguler la température du sol.","description":"La variété « Strutter's Ball » est ornée de fascinantes fleurs violet-noir de 15 cm, avec un anneau lavande clair autour de gorges jaunes offrant un contraste éclatant. Il est facile de comprendre pourquoi cette plante, récompensée à plusieurs reprises par l'American Hemerocallis Society, est la préférée des adeptes de Lis d'un jour violets. Encore un Lis d'un jour qui constituera un point focal et se fera remarquer dans votre jardin, où qu'il soit planté.","preferred_common_name":"Hémérocalle","species_name":"x","subspecies_name":"Strutter's Ball","subspecies_search_ordering":"Strutter's Ball","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Hemerocallis x 'Strutter's Ball'","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":35,"temperature_min":-40,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 1 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Hémérocalle","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/daylily-21.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["BL","PU","YE"],"PT":["PE"]}}