{"id":5703,"pruning":"Retirer les pousses latérales ou indisciplinées, chaque année, à la fin de l'hiver ou au début du printemps, afin de maintenir une structure saine. Les haies requièrent un élagage plus soutenu. Rabattre franchement au printemps et tailler au début de l'été. Tailler les espèces grimpantes après la floraison. ","planting":"Effectuer les semis dans des bacs en extérieur en automne. Propagation à partir de boutures aoûtées en hiver ou de boutures herbacées au début de l'été. ","pests":"Ces plantes sont sujettes à l'oïdium et à la rouille. ","interesting":"Il existe environ 100 espèces connues de <i>Lycium</i>. L'une de ces espèces les plus cultivées est <i>L. barbarum</i>, ou lyciet de Chine, qui produit des baies orange-rouge ou jaunes après la floraison à la fin du printemps et en été. Le fruit est communément utilisé dans la cuisine traditionnelle chinoise. ","detail_care":null,"harvesting":null,"blooming":"Donne des fleurs tubulaires ou en forme d'entonnoir suivies de baies. ","soil_irr":"Les lyciets s'épanouissent dans un sol modérément fertile bien drainé. ","growth":"Arbustes à feuilles caduques ou persistantes, souvent grimpantes. On les trouve dans les régions tempérées et subtropicales, principalement dans les sols secs. <i>Lycium</i> s'épanouit avec une exposition en plein soleil et se porte bien dans une bordure d'arbustes ou en couverture d'une rive sèche. Dans les jardins côtiers, les lyciets font de formidables brise-ventre ou haies. Lorsqu'elles ne sont pas rustiques, cultivez ces plantes dans une serre tempérée. Les serres tempérées sont à une température de 10 à 13ºC le jour, et 7ºC la nuit. ","latin_name":"Lycium barbarum","genus_name":"Lycium","fertilization":"Requiert un sol modérément fertile pour bien pousser.","description":"Le lyciet commun ou lyciet de Barbarie (Lycium barbarum) est un arbuste de la famille des Solanaceae (comme la tomate), largement répandu de l'Europe méridionale à l'Asie. En France, on peut observer dans la nature trois espèces de Lycium : le Lycium europaeum, le Lycium barbarum et le Lycium chinense.  Les deux premiers sont indigènes dans l'Europe méridionale et le troisième  chinense a été introduit d'Asie orientale et s'est naturalisé en de nombreux endroits.","preferred_common_name":"Lyciet Commun","species_name":"barbarum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":"http://fr.wikipedia.org/wiki/Lycium_barbarum","description_source":"wikipedia","fullname":"Lycium barbarum","height_min":270,"height_max":400,"spread_min":365,"spread_max":550,"temperature_max":36,"temperature_min":-23,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Lyciet Commun","preferred":false},{"common_name":"Lyciet de Barbarie","preferred":false},{"common_name":"Lyciet Commun","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FM_NV25930_GWI.jpg","copyright":{"name":"GWI/Floramedia","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["BL","PI","PU"],"FO":["GR"],"PT":["SH","PE","ED"],"SF":["ED"],"SH":["SP","UP","VH","VS"],"SN":["EE","LS","LE","ME"]}}