{"id":6123,"pruning":"Conserver un environnement salubre.","planting":"Propager à partir de la graine mûre. Semer les graines dans des pots sous couche froide. Les couches froides sont des structures protectrices situées à l’extérieur pour la propagation et la culture de plantes.Séparation des cormes de stolons pendant la dormance.","pests":"Rarement concerné par les nuisibles.","interesting":"Il existe environ 60 à 70 espèces connues du genre <em>Geissorhiza</em>, des régions sableuses, basses et sèches, jusqu’aux régions élevées et humides d’Afrique du sud. Les <em>Geissorhiza </em>font partie de la famille des iris.","detail_care":null,"harvesting":null,"blooming":"Fleurs blanches en forme d’entonnoir au printemps.","soil_irr":"Meilleurs résultats sur un sol limoneux sableux, bien drainé. Les mélanges d'empotage à base de terreau et de graviers conviennent bien pour les plantes d'intérieur. Arroser de manière spontanée pendant la saison de croissance. Maintenir au sec pendant la dormance. Protéger de l’humidité hivernale.","growth":"S'épanouit en plein soleil. Lorsque le <em>Geissorhiza</em> est à tendance vivace, le planter à la base d’un mur chaud avec une protection en hiver, ou sous une serre tempérée. Les températures diurnes des serres tempérées se situent entre 10 et 13°C, et la température nocturne est de 7°C.Sous les climats plus chauds, le <em>Geissorhiza</em> offre de bons résultats comme parterre ou bordure.","latin_name":"Geissorhiza radians","genus_name":"Geissorhiza","fertilization":null,"description":"Les Callirhoes sont réputées pour leurs fleurs aux couleurs intéressantes. Les pétales (les \"pétales\" sont en fait des tépales) forment un entonnoir, ce qui donne à la fleur une forme de coupe. Les fleurs sont rouges en leur centre, avec un anneau blanc et des pointes pourpres. Les intéressants motifs floraux ressemblent à des verres de vin à moitié remplis.","preferred_common_name":"Geissorhiza Radians","species_name":"radians","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Geissorhiza radians","height_min":10,"height_max":20,"spread_min":null,"spread_max":null,"temperature_max":39,"temperature_min":4,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Geissorhiza Radians","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_090205077.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PU","RE","WH"],"FO":["GR"],"PT":["PE"],"SN":["ES","LS","MS"]}}