{"id":8125,"pruning":null,"planting":"Semer les graines dès que l'on peut travailler le sol, au début du printemps. Répandre plus de graines sur une base hebdomadaire jusqu'à ce que les températures augmentent, pour obtenir des récoltes consécutives.","pests":"Les pucerons, charançons et divers coléoptères peuvent poser des problèmes. Utiliser une huile horticole ou du concentré de savon léger pour pulvériser sur les pucerons. Tout comme les coléoptères, ils doivent être enlevés à la main des radis.","interesting":"Le nom du genre <em>Raphanus</em> vient du grec et signifie «apparaît rapidement». Cela fait référence au fait que les radis germent rapidement après le semis des graines. En outre, les radis sont des plantes à croissance rapide car ils peuvent ne prendre que 3 semaines des semis à la récolte.","detail_care":null,"harvesting":"Les radis sont mieux récoltés dès qu'ils atteignent leur taille. S'ils sont laissés trop longtemps, leur saveur deviendra progressivement plus piquante. En outre, plus le radis reste dans le sol, plus son noyau durcit. Les radis peuvent être récoltés dès 3 semaines après la germination.","blooming":null,"soil_irr":"Les radis peuvent se développer dans une gamme de types de sols, mais ils prospèrent dans les sols riches, limoneux, qui permettent une répartition uniforme de l'humidité. Ils prospèrent également dans les sols légèrement acides. Arroser régulièrement.","growth":"Les radis poussent mieux en plein soleil, mais dans les climats les plus chauds, ils ont besoin d'ombre légère.","latin_name":"Raphanus sativus","genus_name":"Raphanus","fertilization":"Un mois avant de semer les graines, mélangez du fumier dans le sol. Si vous cultivez les radis en rangées, appliquez du fertilisant entre les rangées. Sinon, vous pouvez simplement utiliser un engrais liquide.","description":"Le radis, Raphanus sativus, (du latin radix, radicis, « racine, raifort », du grec ῥαπυς, ῥαπυος, « rave, navet »), dit « ravanet » en provençal, est une plante potagère bisannuelle, de la famille des Brassicacées, cultivée pour son hypocotyle charnu, consommé cru, comme légume.  Le terme désigne aussi le légume. La partie comestible, une racine pivot à chair blanche, est la partie gonflée, souterraine, de la tige, au-dessus de la racine.  La peau du radis peut être de différentes couleurs, dont la plus courante est le rouge.  Certaines variétés peuvent être à peau rose, blanche, ou gris-blanc.","preferred_common_name":"Radis Cultivé","species_name":"sativus","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Radis","description_source":"wikipedia","fullname":"Raphanus sativus","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":-12,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Radis Cultivé","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/61003605_FST.jpg","copyright":{"name":"Friedrich Strauss","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PU"],"FO":["GR"],"PT":["AN","ED"]}}