{"id":6531,"pruning":"Conservez une base saine. Supprimez les parties fanées ou endommagées. Les plantes d'intérieur nécessitent parfois une taille plus poussée.","planting":"Une fois arrivées à maturité, ou au printemps, semez les graines lorsque les températures atteignent les 16°C. Propagez au moyen de boutures à demi mûres en été, en appliquant de la chaleur de fond. Il est également possible de procéder au marcottage aérien au printemps.","pests":"Tétranyques. Espèces également touchées par les tâches foliaires et le dépérissement.","interesting":"Il existe environ 100 espèces connues du genre <em>Tabebuia</em>, originaires des régions néotropicales d'Amérique centrale et du Sud, ainsi que des Antilles. Les noms vernaculaires du <em>Tabebuia</em> sont «ipê», «Poui» ou encore «trumpet tree» (arbre à trompettes).De nombreuses espèces du genre <em>Tabebuia</em> sont utilisées pour leur bois, dans le cadre de la fabrication de meubles ou de revêtements. L'écorce de certaines espèces est également connue pour ses propriétés médicinales.Le <em>Tabebuia</em> est très important pour les populations d'Amérique centrale et du Sud et est devenu un symbole national pour la plupart des pays de ces régions. Par exemple, l'espèce <em>T. chrysantha</em> est la fleur nationale du Brésil. <em>T. </em><em>chrysantha </em>est également l'arbre national du Venezuela et <em>T. rosea</em> est l'arbre national de la République du Salvador.","detail_care":null,"harvesting":null,"blooming":"Les fleurs se développent généralement au printemps lorsque les plantes atteignent 3m de hauteur.","soil_irr":"S'épanouit dans les sols humides et fertiles. Les substrats à base de terre sont parfaits pour les plantes d'intérieur. Arrosez hardiment durant la saison de croissance, et avec parcimonie en hiver.","growth":"Arbustes et arbres de grande taille. Cultivez le <em>Tabebuia</em> dans un environnement exposé en plein soleil. Dans les régions où les températures sont inférieures à 8-15°C, cultivez ces espèces en intérieur, au sein d'une serre ou d'un conservatoire botanique. Dans les régions plus chaudes, le <em>Tabebuia</em> est parfait en tant qu'arbre spécimen. Les espèces arbustives peuvent former des haies. Le <em>Tabebuia</em> est également utile pour les plantations de pelouse ou en bordure de route. Les espèces ne craignant pas le sel peuvent être plantées dans les régions côtières.","latin_name":"Tabebuia chrysantha","genus_name":"Tabebuia","fertilization":"Pendant la saison de croissance, appliquez chaque mois un engrais liquide équilibré.","description":"L'arbre-trompette doré pousse naturellement dans les savanes ouvertes de l'Amérique du sud tropicale. Les fleurs jaune vif très serrées arrivent au printemps avant que les feuilles ne se soient développées, ce qui donne l'impression que l'arbre brille. L'arbre-trompette doré convient bien comme arbre normal ou de rue.","preferred_common_name":"Ipé","species_name":"chrysantha","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 18.5°C (65°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Tabebuia chrysantha","height_min":1950,"height_max":2925,"spread_min":1465,"spread_max":2195,"temperature_max":34,"temperature_min":13,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Ipé","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/LCB1073_GWI.jpg","copyright":{"name":"LOLA CLAEYS BOUUAERT","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["TR","TL","PE"],"SH":["UP"],"SN":["ES","MS","LS"]}}