{"id":3650,"pruning":null,"planting":"Planter les graines à un endroit ensoleillé dans le sol, 1 à 2 semaines après la dernière gelée, à 2,5 cm de profondeur et espacés de 30-90 cm près de treillis ou de grillage. Le sol doit être chaud, à 16-23ºC.","pests":"Limaces, pucerons et scarabées.","interesting":"Le feuillage est souvent piquant.","detail_care":null,"harvesting":null,"blooming":"Les fleurs mâles et femelles se trouvent sur la même plante.","soil_irr":"Maintenir un niveau d’humidité homogène du sol.","growth":"Climat chaud, plante annuelle qui couvre environ 2,5 m2. Le fruit comestible peut être long, petit, arrondi, de vert à jaune, ou rayé. Donne les meilleurs résultats en plein soleil ou mi-ombre. Ne tolère pas le gel. Préfère les climats chauds.","latin_name":"Cucurbita pepo","genus_name":"Cucurbita","fertilization":null,"description":"La variété « Roly Poly » offre des fruits ronds uniques, à la texture crémeuse, au goût de noisette, parfaits en farce. Chaque fruit représente la portion adéquate pour une personne. La recette recommandée par Burpee se trouve sur le paquet. Ces plantes n'ont qu'une seule tige et sont prolifiques. Vous ne vous lasserez jamais de cette courgette ! Les courges et courgettes d'été mûrissent plus tôt et sont très abondantes. Les plantes à tendance buissonnante sont peu encombrantes. Il vous faudra attendre environ 50 jours avant de pouvoir récolter ces délicieuses courgettes, exclusivités Burpee !","preferred_common_name":"Courgette","species_name":"pepo","subspecies_name":"Roly Poly Hybrid","subspecies_search_ordering":"Roly Poly Hybrid","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Cucurbita pepo 'Roly Poly Hybrid'","height_min":45,"height_max":60,"spread_min":60,"spread_max":90,"temperature_max":30,"temperature_min":10,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Courge d'Été","preferred":false},{"common_name":"Courgette","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/z/zucchini-15.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["OR","YE"],"PT":["AN","ED"],"SF":["ED"],"SN":["EF","LF","MF"]}}