{"id":162,"pruning":"Au printemps, taillez les bordures et diminuez la taille des arbustes.","planting":"En automne, semez les graines dans une couche froide, dans des conteneurs. En été, enracinez les boutures à demi mûres.","pests":"Sensibles aux acariens et aux cochenilles. La pourriture des racines, le champignon Athelia rolfsii et les tâches foliaires fongiques sont néfastes.","interesting":"Le genre Aucuba comprend 3 à 4 espèces, cultivées pour leurs feuilles épaisses et leurs gros fruits. Les espèces d'aucubas sont réputées pour leur capacité à résister aux sols secs, à la pollution, aux environnements totalement ombragés et aux vents salés.","detail_care":null,"harvesting":null,"blooming":"Au tout début du printemps, des petites fleurs rouge foncé apparaissent et sont suivies de baies rouge vif.","soil_irr":"A besoin d'un arrosage modéré à régulier. Résiste aux sols pauvres mais s'épanouira davantage en sol riche. Arrosez hardiment durant la saison de croissance, mais avec parcimonie en hiver.","growth":"S'épanouit dans les environnements partiellement ou complètement ombragés. Pousse à un rythme modéré pour atteindre 3 mètres de hauteur et presque autant en largeur.","latin_name":"Aucuba japonica","genus_name":"Aucuba","fertilization":"Pendantla période de croissance, appliquez chaque mois un engrais liquide équilibré.","description":"Le genre botanique Aucuba regroupe quelques espèces d'arbustes originaires d'Asie centrale ou du Japon.  La plus connue d'entre elles est Aucuba japonica, fréquemment plantée en haies ou en buissons, reconnaissable notamment à ses feuilles vertes et luisantes maculées de jaune pour la variété crotonifolia et variegata. L'aucuba du Japon fait partie des arbustes persistants couramment utilisé dans les jardins de thé.","preferred_common_name":"Aucuba","species_name":"japonica","subspecies_name":"Variegata","subspecies_search_ordering":"Variegata","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":"http://fr.wikipedia.org/wiki/Aucuba","description_source":"wikipedia","fullname":"Aucuba japonica 'Variegata'","height_min":120,"height_max":185,"spread_min":90,"spread_max":185,"temperature_max":42,"temperature_min":-15,"fertilizer":1,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Aucuba","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/japanese-aucuba.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/japanese-aucuba-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["RE"],"FO":["GR","VA","YE"],"PT":["IP","SH","PE"],"SF":["AF","DR"],"SH":["OV","RO","UP"],"SN":["ES","LS","MS"]}}