{"id":5932,"pruning":null,"planting":"Planter les graines lorsqu’elles sont mûres sur un cadre ouvert.","pests":"Pucerons et tétranyques.","interesting":"Le <em>Tetraneuris</em> provient des éboulis montagneux des États-Unis de l’ouest et du centre.","detail_care":null,"harvesting":null,"blooming":"Fleurs jaune-vif, en forme de cloches, 5 cm de large, en grandes grappes, à la fin du printemps, en hiver. Les fleurs sont aromatiques.","soil_irr":"Arrosage régulier à modéré. Meilleurs résultats sur un sol graveleux, bien drainé. Ne tolère pas l’excès d’humidité en hiver.","growth":"Petit arbre ou gros arbuste étonnant, à feuilles persistantes. Une grande partie de la plante peut mourir pendant l’hiver mais elle récupère rapidement lorsque le climat est plus chaud. Jusqu’à 6 mètres. Meilleure croissance en plein soleil avec une protection contre l’excès d’humidité pendant l’hiver. Le feuillage est aromatique. Les espèces vivaces herbacées vivent peu de temps.","latin_name":"Tetraneuris scaposa","genus_name":"Tetraneuris","fertilization":null,"description":"Plante vivace provenant d’Amérique du nord et possédant des fleurs jaunes et des feuilles velues.","preferred_common_name":"Tetraneuris","species_name":"scaposa","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Tetraneuris scaposa","height_min":10,"height_max":20,"spread_min":15,"spread_max":25,"temperature_max":42,"temperature_min":-37,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 60 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Tetraneuris","preferred":true}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["PE"],"SF":["FL"],"SH":["IR"],"SN":["EE","LS"]}}