{"id":4865,"pruning":null,"planting":"Les graines peuvent être semées, une fois arrivées à maturité, au début du printemps lorsque les températures sont supérieures à 15°C. Il est également possible d'effectuer des boutures au printemps.","pests":"Souvent victime des escargots et des limaces.","interesting":"Les genres <em>Diascia</em> et <em>Nemesia</em> se composent de fleurs relativement proches (ces plantes font partie de la même famille: la famille des Scrophulariaceae). Ces plantes ont des besoins similaires et sont très faciles à cultiver en pots mixtes.","detail_care":null,"harvesting":null,"blooming":"Afin de favoriser l'apparition de nouvelles fleurs, coupez régulièrement les fleurs fanées.","soil_irr":"S'épanouit dans les sols fertiles et humides à fort pouvoir drainant. Arrosez modérément, mais durant les périodes de sécheresse, arrosez plus abondamment.","growth":"Lorsque l'été est trop chaud, il est possible qu'aucune fleur n'apparaisse. Protégez ces plantes de la chaleur. La croissance ralentit lorsque les températures sont inférieures à 10°C. Les températures inférieures à zéro peuvent être fatales à la plante si elle ne s'est pas encore endurcie.","latin_name":"Diascia barberae","genus_name":"Diascia","fertilization":null,"description":"De délicates fleurs recouvrent les monticules de feuilles de cette plante extrêmement vigoureuse ne craignant pas la chaleur. Un rendu exceptionnel au sein de paniers, bacs ou massifs mixtes.","preferred_common_name":"Diascia","species_name":"barberae","subspecies_name":"Whisper Salmon Red Improved","subspecies_search_ordering":"Whisper Salmon Red Improved","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","description_url":null,"description_source":"default","fullname":"Diascia barberae 'Whisper Salmon Red Improved'","height_min":20,"height_max":25,"spread_min":25,"spread_max":30,"temperature_max":24,"temperature_min":-2,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Diascia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/diascia-2.jpg","copyright":{"name":"Ball Horticultural Company","copyright_url":"http://www.ballhort.com/"}}],"attributes":{"BL":["OR","PI"],"FO":["GR"],"PT":["PE"],"SN":["ES","MS","LS","EF","MF","LF"]}}