{"id":5644,"pruning":null,"planting":"Se reproduit à partir des graines à la fin de l'hiver ou en début de printemps à 10-13°C. Possibilité de semer directement dans le sol au printemps après tout risque de gel.","pests":"Limaces, aleurodes et tétranyques. L'<em>Abelmoschus</em> est également sujet au mildiou, aux maladies bactériennes et au pourridié des racines. Les maladies bactériennes surviennent surtout en Asie du Sud-Est. ","interesting":"Même si son cousin le gombo (<em>Abelmoschus <span class=\"latin\">esculentus</span></em><span class=\"latin\">), est plus communément cuisiné, les cosses non mûres de la mauve musquée sont également comestibles. Les cosses odorantes peuvent même être substituées au musc animal dans la composition de parfums.<br/></span>","detail_care":null,"harvesting":null,"blooming":"Produit des fleurs à 5 pétales jaunes avec des centres violets. Fleurs solitaires ou en racèmes.","soil_irr":"Les Abelmoschus préfèrent un bon sol et un arrosage modéré. Arrosez abondamment au cours de la saison de croissance et juste assez en hiver. S'épanouit en sol riche à bon drainage.","growth":"Plantes annuelles et vivaces velues. L'Abelmoschus peut atteindre environ 60 cm de haut et s'épanouit en plein soleil. Dans les climats les plus chauds, procurez de l'ombre dans l'après-midi. Cultivez <em>A. moschatus</em> comme plante annuelle. Convient bien dans une bordure mixte ou une couverture d'été. L'<em>A. esculentes</em> pousse le mieux dans un jardin potager.","latin_name":"Abelmoschus moschatus","genus_name":"Abelmoschus","fertilization":"Mensuellement, appliquez un fertilisant liquide équilibré pendant la saison de croissance.","description":"L'ambrette (Abelmoschus moschatus) est une espèce de plante herbacée du genre Abelmoschus, appartenant à la famille des Malvaceae, originaire de l'Inde et des régions tropicales d'Asie et d'Australasie.  Elle est largement cultivée pour ses graines dont on tire une huile essentielle à odeur musquée.","preferred_common_name":"Ambrette","species_name":"moschatus","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 13°C (55°F)","description_url":"http://fr.wikipedia.org/wiki/Ambrette","description_source":"wikipedia","fullname":"Abelmoschus moschatus","height_min":120,"height_max":185,"spread_min":35,"spread_max":55,"temperature_max":42,"temperature_min":-4,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Ambrette","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/LHV897_GWI.jpg","copyright":{"name":"GWI/Louise A Heusinkveld","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PI","PU","RE","WH","YE"],"FO":["GR"],"PT":["AN","BA"],"SN":["EF","LE","MF","ME"]}}