{"id":304,"pruning":null,"planting":"Les graines fraîches germent facilement. Rognez ou entaillez l'enveloppe rigide de la graine sèche et durcie, puis laissez-la tremper dans l'eau jusqu'à ce que la graine commence à gonfler avant de la planter. Plantez la graine gonflée dans du sable humide. Greffez-la dans le sol quand le plant est suffisamment grand, de préférence au printemps.","pests":"Cultivé dans un sol pauvre ou en cas d'arrosage excessif, le caroubier est sujet au pourridié.","interesting":"Le caroubier sert de source d'alimentation depuis l'antiquité au Moyen-Orient et en Afrique de l'est. L'histoire de Jean le Baptiste se nourrissant sur des féviers faisait probablement référence à l'origine aux gousses de caroube avant d'être de se traduire par févier depuis la langue grecque.","detail_care":null,"harvesting":null,"blooming":"Au printemps, les arbres produisent de petites fleurs rouges. Les arbres femelles peuvent être en bataille car ils produisent de nombreuses gousses de graines pouvant mesurer jusqu'à 30cm de long.","soil_irr":"L'arbre est très résistant à la sécheresse, mais s'il est cultivé pour produire des fruits, ils doit être arrosé régulièrement. Il nécessite un sol bien drainé.","growth":"Ces arbustes ou arbres à feuillage persistant se portent mieux avec une exposition en plein soleil. Ils peuvent survivre par -8°C/18°F. Les jeunes arbres peuvent devoir être protégés du gel en hiver.","latin_name":"Ceratonia siliqua","genus_name":"Ceratonia","fertilization":"Connu pour s'adapter aux sols très pauvres.","description":"<em>C. siliqua</em> est originaire de l'est de la région méditerranéenne. Il est souvent multicaule, ce qui lui confère une forme touffue. Il pousse à un rythme modéré avec un feuillage vert foncé brillant, inhabituellement dense.","preferred_common_name":"Caroubier","species_name":"siliqua","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Ceratonia siliqua","height_min":1065,"height_max":1220,"spread_min":1065,"spread_max":1525,"temperature_max":42,"temperature_min":-7,"fertilizer":2,"sun":4,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 91 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Caroube","preferred":false},{"common_name":"Caroubier","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/LZC1698_GWI.jpg","copyright":{"name":"GWI/Liz Cole","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/st-johns-bread-carob.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/st-johns-bread-carob-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/st-johns-bread-carob-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/st-johns-bread-carob-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["GR"],"FO":["GR"],"PT":["TR","PE"],"SF":["ED"],"SH":["RO","VA"]}}