{"id":861,"pruning":"Chaque année, à la fin de l'hiver ou au début du printemps, retirer les pousses croisées afin de maintenir une structure saine.","planting":"Ensemencer les graines à l'automne dans des conteneurs sous châssis froid afin de les protéger. Pour le propager, il est possible d'utiliser les boutons ou les greffes.","pests":"Les pucerons et les cochenilles. Les maladies éventuelles incluent les brûlures des rameaux, le dépérissement des pointes, la tacheture foliaire et le chancre.","interesting":"Bien que l'ingestion de n'importe quelle partie de la plante conduirait directement à une intoxication sévère, le cœur du bois est un magnifique substitut à l'ébène.","detail_care":null,"harvesting":null,"blooming":"Des grappes de fleurs jaunes pendent en guirlandes de 30 cm durant deux semaines à la fin du printemps ou au début de l'été.","soil_irr":"Sol riche en humus, humide et bien drainé. Tolère les sols alcalins.","growth":"De petits arbres pourvus de feuilles trifoliées et de cosses minces. Toutes les parties de la plante et plus spécifiquement les graines sont toxiques si elles sont ingérées. Pousse jusqu'à atteindre 4,5 m de haut et 3,5 m de large. Prospère en plein soleil.","latin_name":"Laburnum x watereri","genus_name":"Laburnum","fertilization":null,"description":"<em>L. x watereri</em> est un hybride entre <em>L. alpinum</em> et <em>L. anagyroides</em>. « Vossii » est la variété de fleur la plus couramment cultivée pour sa grâce, avec ses grappes de fleurs pouvant atteindre 50 cm de long.","preferred_common_name":"Laburnum","species_name":"x watereri","subspecies_name":"Vossii","subspecies_search_ordering":"Vossii","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Laburnum x watereri 'Vossii'","height_min":455,"height_max":760,"spread_min":305,"spread_max":455,"temperature_max":36,"temperature_min":-29,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 8 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Laburnum","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/goldenchain-tree.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/goldenchain-tree-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["TR","PE"],"SF":["PO"],"SH":["UP","VA"],"SN":["EE"]}}