{"id":7068,"pruning":"Les prêles sont des plantes très envahissantes, taillez-les dès que cela s'avère nécessaire.","planting":"Propagez ces plantes en les divisant au printemps ou à l'automne. Plantez les divisions très rapidement.","pests":"Ces plantes sont souvent touchées par la pourriture des racines et parfois, par le mildiou.","interesting":"L'histoire des prêles est fascinante. Tout d'abord, elles sont connues pour être des plantes dites «anciennes». Elles ne produisent pas de fleurs ou de fruits, et leurs feuilles ne sont pas faites pour capter l'énergie du soleil. D'après certaines études sur les fossiles, ces espèces (ou du moins, des espèces très proches) existaient déjà à l'époque des dinosaures.Par ailleurs, elles sont parfois appelées en anglais «Scouring Rush», jeu de mots pour «scouring brush», qui signifie «brosse à récurer», en référence à l'apparence de leurs tiges. Les prêles absorbent une quantité relativement élevée de silice, qu'elles transmettent à leurs tiges. Cela les rendrait plus robustes. La silice est à la base un verre. Les dépôts linéaires de silice dans les tiges donnent aux prêles un aspect rugueux. Les pionniers cueillaient des tiges et les utilisaient pour récurer leurs pots et leurs casseroles sales. Ne vous inquiétez pas si vous cueillez régulièrement des prêles pour récurer vos plats. Ces plantes disposent d'un système racinaire et pédonculaire souterrain vigoureux capable de produire de nouvelles tiges très rapidement.","detail_care":null,"harvesting":null,"blooming":"Aucune fleur. La prêle produit des spores. Des strobilus marron clair apparaissent à l'extrémité de la tige de l'été à l'automne.","soil_irr":"Pour les espèces adaptées aux terrains secs, utilisez un substrat à base de terre et arrosez avec modération durant la saison de croissance. Pour les espèces aquatiques, préférez un substrat sans terre.","growth":"Il est recommandé de cultiver les espèces du genre <em>Equisetum</em> au sein de pots, car il s'agit de plantes très envahissantes. Enfoncez les pots dans le sol. Veillez à ce que le bord soit au ras du sol. Pour les espèces aquatiques, plongez les plantes à 15cm de profondeur. Veillez à cultiver les prêles en plein soleil.Les prêles aquatiques sont parfaites pour les jardins d'eau. Dans les régions où ces plantes ne sont pas rustiques, cultivez l'<em>Equisetum</em> aquatique en intérieur, à proximité d'une piscine.","latin_name":"Equisetum fluviatile","genus_name":"Equisetum","fertilization":null,"description":"On trouve les prêles à proximité des étangs et dans les régions asséchées de l'hémisphère nord. Ces plantes sont cultivées pour leurs tiges articulées de couleur noire qui se ramifient. Grâce à leur apparence unique, les espèces du genre <em>Equisetum</em> ajouteront une touche d'originalité à vos jardins aquatiques ou secs.","preferred_common_name":"Prêle des Eaux Courantes","species_name":"fluviatile","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Equisetum fluviatile","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":37,"temperature_min":2,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Prêle des Eaux Courantes","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BEV1963_GWI.jpg","copyright":{"name":"GWI/Dave Bevan","copyright_url":"www.map-photos.com"}}],"attributes":{"PT":["GR","PE","ED"]}}