{"id":5926,"pruning":"Taillez à la fin de l'été ou au début du printemps. Afin de maintenir une base saine, supprimez les branches entremêlées ou indisciplinées ou le bois mort. Les branchettes poussant le long du tronc et des branches principales peuvent également être coupées.","planting":"Plantez l'érable japonais en hiver ou au début du printemps, une fois les graines arrivées à maturité. Plantez de préférence entre octobre et décembre. Plantez vos graines directement dans le sol ou au sein de pots situés à l'extérieur. Plantez vos graines 4 à 6 semaines avant les premières gelées. Arrosez lorsque le climat est sec. Appliquez un paillis permettant d'isoler les racines et de protéger les pousses précoces du printemps.Procédez au greffage à la fin de l'hiver.","pests":"Une brûlure de la pointe des feuilles peut se manifester si l'arrosage est trop abondant ou insuffisant ou si une quantité trop importante d'engrais a été administrée (notamment en cas d'engrais à base de sel). Les érables récemment plantés peuvent également présenter une brûlure de la pointe des feuilles, car leurs racines ne sont pas suffisamment développées pour absorber l'eau. Généralement, pour y remédier, ces érables doivent recevoir de l'ombre durant l'après-midi et des quantités d'eau adaptées. Lorsque les érables subissent un stress, ils deviennent beaucoup plus vulnérables face aux nuisibles tels que les pucerons, les cochenilles et les chenilles. Il est préférable de se débarrasser de ces nuisibles le plus tôt possible. Lorsque le climat est chaud et humide, il est possible que l'érable soit atteint de problèmes fongiques. Pour limiter ces problèmes, veillez à ce que l'air circule librement, que le sol soit bien drainé et que l'environnement soit sain.","interesting":"Il existe de nombreux cultivars de l'espèce <em>A. palmatum</em> qui poussent de diverses manières : ils peuvent être tombants, dressés, en cascade ou irréguliers. Leur forme est également curieuse : en forme de vase ou de dôme. Chez les érables japonais, la taille et la couleur des feuilles sont diverses. Il ne vous reste plus qu'à trouver la variété qui vous intéresse !","detail_care":null,"harvesting":null,"blooming":"La floraison se traduit par l'apparition de minuscules fleurs de couleur rouge à mauve. Celles-ci sont suivies de fruits ailés, à la fin de l'été.","soil_irr":"Les érables japonais poussent mieux dans les sols fertiles, humides et bien drainés. Il est recommandé de les arroser abondamment deux fois par semaine. Les jeunes plantes ou les plantes cultivées en pots peuvent nécessiter un arrosage plus fréquent. Afin d'améliorer les capacités de rétention d'eau, appliquez un paillis composé de 6 à 8 cm d'écorce broyée (de préférence, issue de bois dur). Disposez le paillis autour de la zone racinaire de l'arbre, veillez à ce qu'il ne soit pas en contact avec le tronc. Chez les érables japonais, la sécheresse peut entraîner une perte des feuilles. Si l'arrosage est adapté, de nouvelles feuilles apparaîtront.Afin de favoriser l'apparition d'un joli feuillage à l'automne, réduisez l'arrosage dès la fin de l'été ou le début de l'automne. Mais attention, ne laissez jamais le sol se dessécher!","growth":"L'espèce <em>A. palmatum</em> pousse mieux dans les environnements ensoleillés ou partiellement ombragés. Les érables japonais, et plus particulièrement les jeunes pieds, sont extrêmement vulnérables au printemps. Les premiers signes de chaleur mettent fin à la période de dormance et déclenchent l'apparition de nouvelles feuilles. Toutefois, après ces premiers rayons de soleil, il est possible qu'il gèle à nouveau. Ces gelées peuvent avoir des conséquences néfastes sur la plante. Protégez les érables du froid et des températures extrêmes mais également des vents forts et desséchants.De nombreuses variétés d'érables japonais poussent en pots. Ce sont de superbes arbres spécimens. Ils peuvent également être adaptés aux bordures. Ces arbres peuvent également faire de parfaits bonsaïs.","latin_name":"Acer palmatum","genus_name":"Acer","fertilization":"De manière générale, veillez à ne pas administrer une quantité trop importante d'engrais. Ne jamais appliquer d'engrais aux plantes ayant subi un stress. Ces plantes stressées doivent plutôt recevoir de la farine de varech ou une substance similaire.","description":"L’Érable japonais Coral Bark (écorce de corail) est connu pour son écorce de couleur rouge-corail, laquelle devient très visible en hiver lorsque l’arbre perd ses feuilles. En automne, les feuilles prennent une couleur jaune pâle très spectaculaire en contraste avec le tronc rouge vif. L’<em>Acer palmatum</em> 'Sango-Kaku' est un arbre qui pousse droit et peut atteindre jusqu’à 20’ (6,09m) de haut. ","preferred_common_name":"Érable Palmé","species_name":"palmatum","subspecies_name":"Sango-Kaku","subspecies_search_ordering":"Sango-Kaku","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Acer palmatum 'Sango-Kaku'","height_min":490,"height_max":730,"spread_min":365,"spread_max":550,"temperature_max":39,"temperature_min":-26,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 1 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Érable","preferred":false},{"common_name":"Érable Japonais Lisse","preferred":false},{"common_name":"Érable Palmé","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/JLY5310_GWI.jpg","copyright":{"name":"JENNY LILLY","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["RE"],"PT":["TR","PE"],"SF":["AF","DR"],"SH":["RO","VA"],"SN":["ES","LS","MS"]}}