{"id":521,"pruning":"Tailler immédiatement après la floraison, le cas échéant, car les prochains boutons apparaîtront la même année. Retirer les branches mal placées lorsque la plante est dormante à la fin de l’hiver.","planting":"Propager avec les graines (semer à la fin de l’hiver ou au début du printemps) ou à partir de boutures de bois vert en été. Les boutures de bois vert sont des boutures de bois qui ne sont pas encore arrivées à maturité. Marcottage également possible à l’automne. Le marcottage est un mode de propagation dans lequel une tige est fixée au sol alors qu’elle est encore reliée à sa plante d’origine. Cette procédure encourage la création de racines.","pests":"Peu courant.","interesting":"L’<em>Enkianthus</em> est originaire des bois et broussailles de l’Himalaya jusqu’au Japon.","detail_care":null,"harvesting":null,"blooming":"Fleurs en forme d’urne qui fleurissent, du milieu du printemps jusqu’au début de l’été, sur les pousses de l’année antérieure.","soil_irr":"Meilleurs résultats sur un sol neutre à acide, riche en humus, et bien drainé. Arroser assez régulièrement en permettant au sol de sécher entre temps.","growth":"Arbustes ou arbres à feuilles caduques. Meilleurs résultats en plein soleil ou mi-ombre. Excellent ajout dans une bordure, avec des plantes vivaces amatrices de sols acides. Couleur saisissante à l’automne. L’<em>Ekianthus</em> offre de bons résultats dans un jardin boisé, planté sur un plan ouvert.","latin_name":"Enkianthus campanulatus","genus_name":"Enkianthus","fertilization":"Appliquer un fertilisant adapté aux plantes à fleurs une fois toutes les 3 à 4 semaines. Fertiliser après avoir taillé.","description":"<em>E. campanulatus</em> porte un feuillage vert bleuté qui rougit à l'automne. À la fin du printemps, elle produit des grappes de clochettes vert-jaune veinées de rouge, pendues sous les feuilles.","preferred_common_name":"Enkianthus","species_name":"campanulatus","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Enkianthus campanulatus","height_min":365,"height_max":550,"spread_min":305,"spread_max":455,"temperature_max":36,"temperature_min":-29,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 15 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Enkianthus","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/JON1559_GWI.jpg","copyright":{"name":"GWI/Jonathan Need","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/redvein-enkianthus.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/redvein-enkianthus-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/redvein-enkianthus-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/redvein-enkianthus-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["OR","YE"],"FO":["GR"],"PT":["TR","PE"],"SF":["DR"],"SH":["RO","UP"],"SN":["ES","LS","MS"]}}