{"id":353,"pruning":"Retirez les pousses latérales des espèces à feuilles caduques, en général à la fin de l'hiver ou au début du printemps (en période de dormance). Les plantes cultivées en intérieur peuvent nécessiter un élagage intensif","planting":"Effectuez les semis au printemps ou en automne; les espèces rustiques peuvent être plantées dans des bacs en extérieur. Vous pouvez également multiplier des espèces à feuilles caduques en enracinant des boutures herbacées au début de l'été. Les espèces à feuillage persistant peuvent être multipliées en enracinant des boutures à mi-maturité au milieu ou à la fin de l'été.","pests":"Problèmes communément rencontrés: dépérissement terminal fongique et pourridié.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Elles donneront des fleurs en forme de coupes, blanches ou rose et odorantes, du milieu à la fin de l'été.","soil_irr":"Les <em>clèthres</em> ne sont pas exigeants en matière de sol, mais ils préfèrent un sol humide, acide et bien drainé. Arrosez-les régulièrement.","growth":"Arbres et arbustes à feuilles caduques ou persistantes. Les plantes de ce genre mesurent entre 1,20m et 6m de haut. Elles s'épanouissent sous une ombre partielle. Cultivez les <em>clèthres</em> dans une bordure d'arbustes ou jardin boisé. Dans les régions sujettes au gel où <em>C. arborea</em> ne résiste pas, cultivez les plantes dans une serre fraîche avec une température minimale de 2°C (35°F). En journée, réglez les températures entre 5 et 10°C (41-50°F), et de nuit, maintenez la température à 2°C (36°F). Sortez les plantes durant l'été.","latin_name":"Clethra alnifolia","genus_name":"Clethra","fertilization":"Appliquez un engrais liquide équilibré une fois par mois pendant la saison de végétation.","description":"<em>C. alnifolia</em> est un arbuste originaire de l'Est des États-Unis. Il développe de fines branches vigoureuses dressées. Ses feuilles vert foncé au bord dentelé apparaissent à la fin du printemps et prennent des tons dorés tirant sur le brun à l'automne.","preferred_common_name":"Clethra","species_name":"alnifolia","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Clethra alnifolia","height_min":90,"height_max":245,"spread_min":90,"spread_max":185,"temperature_max":33,"temperature_min":-34,"fertilizer":3,"sun":1,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Clethra","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BEP3686_GWI.jpg","copyright":{"name":"GWI/Gilles Delacroix","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/summer-sweet.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/summer-sweet-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/summer-sweet-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH","PE"],"SF":["WL","DR"],"SH":["OV","UP"],"SN":["EE","LE","ME"]}}