{"id":2248,"pruning":"À l’automne, retirer les parties supérieures mortes.","planting":"Propager en divisant les rhizomes ou en faisant s’enraciner des boutures de tiges au printemps lorsque les températures dépassent 16ºC.","pests":"Thrips, pucerons et araignées rouges. Surveiller également tout signe de virus de la mosaïque du tabac, le pourridié et les taches foliaires fongiques.","interesting":"Les <em>Achimenes</em> proviennent des forêts subtropicales du Mexique et d’Amérique centrale.","detail_care":null,"harvesting":null,"blooming":"Les fleurs en forme de trompette sont de couleur variée, et apparaissent entre l’été et l’automne. ","soil_irr":"Les <em>Achimenes</em> doivent être arrosées fréquemment mais délicatement. Assurez-vous de ne pas laisser sécher les plantes pendant la croissance active. Sinon, une dormance précoce se produira. Meilleurs résultats sur un sol bien drainé, riche et maintenu humide.","growth":"Dormance en hiver, plantes vivaces rhizomateuses. La plante peut atteindre environ 60 cm de haut. Meilleurs résultats en plein soleil, ou mi-ombre aux endroits des chauds. Bons résultats avec une humidité modérée. Les plantes moins vivaces doivent être placées dans des pots ou des paniers suspendus dans une serre tempérée. Bons résultats également comme plante d’intérieur. En été, constitue une jolie plate-bande. Dans les régions où il ne gèle pas, les <em>Achimenes</em> donnent de bons résultats comme bordures.","latin_name":"Achimenes x","genus_name":"Achimenes","fertilization":"En été, en même temps que chaque arrosage, appliquer un fertilisant liquide équilibré, dilué au quart. ","description":"Un joli feuillage en cascade et des fleurs éclatantes qui poussent constamment pendant tout l'été. Facile à cultiver en pot. Variétés « Fairy Pink », « Rosy Red » et « Violet Night ».","preferred_common_name":"Achimenes Achimenes","species_name":"x","subspecies_name":"Hot Water Plant","subspecies_search_ordering":"Hot Water Plant","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Achimenes x 'Hot Water Plant'","height_min":25,"height_max":35,"spread_min":10,"spread_max":20,"temperature_max":42,"temperature_min":21,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Achimène","preferred":false},{"common_name":"Achimenes Achimenes","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0106953.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cupids-bower.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["IP","PE"],"SH":["UP"],"SN":["EE","LE","ME"]}}