{"id":8060,"pruning":null,"planting":"Ces plantes sont généralement propagées par graines, et leurs graines ont tendance à avoir des taux élevés de germination réussie. Planter les graines à l'automne pour que les fleurs apparaissent au printemps.","pests":null,"interesting":"Quand quelqu'un fait référence à une «pâquerette», il y a des chances qu'il ait cette plante à l'esprit. Il s'agit de l'archétype de la pâquerette. Elle est originaire d'une grande partie de l'Europe et peut devenir un peu envahissante en Amérique du Nord. Son nom anglais « daisy» est en fait une dérivation de «day's eye» soit «l'œil de jour ». Cela est dû au fait que la tête florale de la pâquerette semble cligner des yeux puisqu'elle se ferme la nuit et s'ouvre pendant la journée. Ces plantes sont également connues pour leurs propriétés astringentes.","detail_care":null,"harvesting":null,"blooming":"Elles fleurissent plus fortement au printemps et au début de l'été, mais auront une floraison sporadique jusqu'aux gelées. Le seul facteur qui détermine la floraison des pâquerettes est le temps qui s'écoule. Cela signifie que le moment de leur floraison dépend du moment où les graines germent.","soil_irr":"La plante a besoin d'un bon sol et d'un arrosage allant de modéré à abondant.","growth":"Les pâquerettes poussent bien en plein soleil. Dans les régions chaudes, maintenir ces plantes à l'ombre légère car elles préfèrent des températures plus fraîches.","latin_name":"Bellis perennis","genus_name":"Bellis","fertilization":"Dès que les premières feuilles sont établies, vous pouvez commencer la fertilisation; utilisez cependant une légère concentration d'engrais au début.","description":"La pâquerette ou pâquerette vivace (Bellis perennis) est une plante vivace de la famille des astéracées.","preferred_common_name":"Pâquerette","species_name":"perennis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Pâquerette","description_source":"wikipedia","fullname":"Bellis perennis","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":-34,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Pâquerette Vivace","preferred":false},{"common_name":"Pâquerette Vivace","preferred":false},{"common_name":"Pâquerette","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BEN9404_GWI.jpg","copyright":{"name":"GWI/Gilles Delacroix","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/STF3428_GWI.jpg","copyright":{"name":"GWI/Steffen Hauser","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["SH","PE","ED"]}}