{"id":1531,"pruning":null,"planting":"Diviser les quenouilles au printemps.","pests":null,"interesting":"Les quenouilles tirent leur nom des inflorescences de fleurs regroupées entre elles. Ces inflorescences ressemblent à des quenouilles, au bout de leur tige. Les quenouilles sont des plantes fantastiques pour les bassins de jardins. Les groupes de graines des quenouilles ressemblent à du duvet d’oie et peuvent être utilisés pour rembourrer des vêtements et des oreillers. Certaines tribus autochtones d’Amérique utilisaient les graines de la quenouille pour rembourrer leurs chaussures.","detail_care":null,"harvesting":"Les rhizomes des quenouilles sont comestibles et peuvent être récoltés comme source d’amidon, agréable au goût, entre l’automne et le début du printemps. À la fin du printemps, les jeunes feuilles que l’on trouve à la base de la plante peuvent être retirées pour être consommées crues ou cuites.","blooming":null,"soil_irr":"Les quenouilles ont besoin de bonnes quantités d’eau. Elles adorent l’eau stagnante ou les sols moyens qui sont arrosés régulièrement.","growth":"Les quenouilles poussent extrêmement rapidement et se trouvent habituellement dans la nature, dans les zones humides et le long des mares et lacs d’eau douce.","latin_name":"Typha latifolia","genus_name":"Typha","fertilization":null,"description":"La massette à larges feuilles (Typha latifolia), aussi appelée roseau à massette, rauche, ou quenouille au Canada, est une plante de la famille des Typhaceae.  C'est la plus commune du genre Typha. Cette plante herbacée pérenne pousse dans les régions tempérées et tropicales de l'hémisphère nord.  Elle n'est présente que près des étendues d'eau douce ou des cours d'eau, car elle ne peut tolérer une concentration de 1 % de chlorure de sodium (NaCl ou sel de cuisine).","preferred_common_name":"Massette à Larges Feuilles","species_name":"latifolia","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -43°C (-45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 15.5°C (60°F)","description_url":"http://fr.wikipedia.org/wiki/Massette_à_larges_feuilles","description_source":"wikipedia","fullname":"Typha latifolia","height_min":120,"height_max":150,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":-37,"fertilizer":2,"sun":3,"water":5,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Massette à Larges Feuilles","preferred":false},{"common_name":"Quenouille","preferred":false},{"common_name":"Rauche","preferred":false},{"common_name":"Roseau à Massette","preferred":false},{"common_name":"Massette à Larges Feuilles","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/PNI_GIP0088302.jpg","copyright":{"name":"Paul Nief","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cattail.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cattail-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BR"],"FO":["GR"],"PT":["PE"],"SF":["AB","GS","IV","WL"],"SH":["VS","UP","SP"],"SN":["LE","ME"]}}