{"id":1843,"pruning":"Éclaircissez les semis à 10 cm, une fois que les feuilles vraies se forment. Gardez les parties enlevées pour les ajouter à des salades si vous le souhaitez. Veillez à désherber à la main avec soin autour des betteraves jusqu'à ce que les plantes soient établies. Un paillis permet aussi d'empêcher la croissance des mauvaises herbes.","planting":"Propagez à partir de graines. Semez les graines au printemps, 2 semaines avant la date des dernières gelées dans votre région. Dans les zones aux étés frais, vous pouvez semer des graines toutes les 3 semaines pour une récolte continue. Dans les régions où les étés sont chauds, semez une fois au printemps et à nouveau à l'automne, de manière à laisser mûrir les racines pendant la période fraîche.Avant la plantation, intégrez une couche de compost de 2,5 à 5 cm à la terre. Espacez les graines de 2,5 cm, avec une distance de 38 cm entre les rangées.","pests":"Surveillez l'apparition de pucerons, de mineuses des feuilles et d'altises, qui aiment s'attaquer aux feuilles de betterave. Évitez les dégâts en protégeant les plantes avec des mini tunnels flottants. Les nématodes sont réputés pour s'attaquer aux racines et entraîner des déformations. Alternez les plantes pour tenir les nématodes à distance.","interesting":"Les graines de betteraves sont en fait des fruits séchés. Il est possible que plusieurs semis germent à partir d'un même emplacement.","detail_care":null,"harvesting":"Les feuilles et les racines sont comestibles. Commencez à retirer les feuilles une fois qu'elles atteignent 10 à 15 cm de hauteur. Récoltez les racines environ 40 à 50 jours après l'ensemencement, une fois qu'elles mesurent 2,5 à 5 cm de diamètre. Assurez-vous de laisser 2,5 cm de feuillage sur les racines lorsque vous les récoltez, pour éviter qu'elles ne se décolorent à la cuisson. Conservez les racines au réfrigérateur à 4,5 °C.","blooming":"Très petites fleurs vertes. Les plantes cultivées dans des conditions chaudes et sèches fleurissent plus rapidement.","soil_irr":"Poussent mieux dans un sol meuble, friable et fertile, avec un bon drainage. Préfèrent également un pH neutre. Ajoutez de la chaux pour élever le pH de votre sol ou du soufre pour l'abaisser, si nécessaire. Arrosez régulièrement. Améliorez la capacité de rétention d'eau du sol en le paillant avec une couche de 2,5 à 5 cm de matière organique.","growth":"Les betteraves sont des plantes annuelles de saison fraîche, qui mûrissent rapidement. Elles donnent de meilleurs résultats lorsque la température est comprise entre 15,5 et 18 °C. Cultivez ces plantes dans des plates-bandes surélevées.","latin_name":"Beta vulgaris","genus_name":"Beta","fertilization":"Une fois que les feuilles de betterave atteignent 7,5 à 10 cm de haut, appliquez un engrais équilibré de type 5-5-5.","description":"Récolte au bout de 60 jours. Les racines sont des sphères régulières de 7,5 cm de diamètre, à la peau lisse et d'un rouge foncé. Un classique. Sélectionné par Burpee. La meilleure variété en termes de productivité, de goût et de grande adaptabilité. Les jeunes betteraves sont excellentes à manger, et le fait de les récolter permet aux betteraves restantes de mieux pousser. Lors de la plantation, mélangez les graines de betteraves avec des graines de radis à germination rapide pour marquer les rangées. Poussent mieux en plein soleil et par temps frais.","preferred_common_name":"Bette Vulgaire","species_name":"vulgaris","subspecies_name":"Red Ball","subspecies_search_ordering":"Red Ball","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Beta vulgaris 'Red Ball'","height_min":15,"height_max":30,"spread_min":10,"spread_max":15,"temperature_max":42,"temperature_min":10,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Betterave","preferred":false},{"common_name":"Bette Vulgaire","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/beet-2.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["AN"],"SF":["ED"],"SN":["ES","LS","MS","EE","LE","ME"]}}