{"id":3552,"pruning":"Chaque année, du milieu à la fin du printemps, taillez les pousses qui nuisent à la symétrie. Coupez les fleurs fanées si nécessaire. Les plantes cultivées à l’intérieur peuvent requérir une taille plus poussée. Pincez pour lui procurer un aspect touffu.","planting":"Reproduisez par les graines au printemps à 13-18°C. Peut également se propager à partir de boutures de bois tendre ou basales au printemps.","pests":"Parfois sujet aux cochenilles et au pourridié des racines.","interesting":"Les <em>Strobilanthes</em> sont originaires des régions boisées d'Asie et de Madagascar. Il en existe 250 espèces. ","detail_care":null,"harvesting":null,"blooming":"Fleurit en été, mais les fleurs ne sont pas aussi voyantes que le feuillage. Les fleurs sont en forme d'entonnoirs, bilabiales et portent des capuchons.","soil_irr":"Nécessite un arrosage régulier et un sol riche avec une quantité abondante de matière organique. Arrosez généreusement pendant la saison de végétation, modérément en hiver. Prospère en sol riche, léger et bien drainé. ","growth":"Plantes vivaces feuillues ou conifères, ou arbustes à tige tendre. Nécessite une ombre partielle. Peut atteindre une taille d'1,20 m et 90 cm de largeur. Plantes résistantes qui conviennent bien à une bordure herbacée. Les espèces tendres conviennent bien dans des couvertures d'été, ou cultivées en serre chaude. ","latin_name":"Strobilanthes dyerianus","genus_name":"Strobilanthes","fertilization":"Mensuellement, appliquez un fertilisant liquide équilibré pendant la saison de croissance. Dans des régions non montagneuses, installez des paillis pour protéger l'<em>S. atropurpureus</em> de l'hiver.","description":"Prisé davantage pour son feuillage exotique que pour ses fleurs, cette surprenante plante a une belle forme évasée qui remplit parfaitement les pots. Se pare à l'automne de courtes pointes de fleurs bleu pâle de 3 cm en forme d'entonnoir. Apprécie les sols humides. Hauteur de 60 cm. Plante annuelle.","preferred_common_name":"Strobilante","species_name":"dyerianus","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 15.5°C (60°F)","description_url":null,"description_source":"default","fullname":"Strobilanthes dyerianus","height_min":100,"height_max":145,"spread_min":75,"spread_max":110,"temperature_max":33,"temperature_min":4,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Strobilante","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FBU_130211061.jpg","copyright":{"name":"Frank Buffetrille","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/persian-shield.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["AN"]}}