{"id":1819,"pruning":null,"planting":"Les pois chiches sont généralement cultivés à partir de graines au début du printemps. Laisser les haricots à tremper pendant environ 12 heures avant de les planter.","pests":null,"interesting":"Ces haricots / pois chiches ne sont ni des haricots, ni des petits pois. Ce sont des légumineuses. Une légumineuse est une culture qui est uniquement récoltée pour le grain sec.","detail_care":null,"harvesting":"Les graines sont récoltées en été, quand elles ont séché sur la tige.","blooming":null,"soil_irr":"Pousse mieux avec un sol bien drainé.","growth":"Poussent mieux en plein soleil, mais ils demandent une longue saison de croissance fraîche d'au moins 100 jours. Les climats des littoraux du Sud-ouest sont idéaux.","latin_name":"Cicer arietinum","genus_name":"Cicer","fertilization":null,"description":"Des cosses petits, habituellement avec un de taille moyenne, des graines marron clair chacun. Utilisez des graines séchées bouillies ou rôties et servez avec du beurre ou dans les soupes. Aussi bien cuits, puis refroidies pour les salades. Prêts à la récolte environ 100 jours après la semence. ASTUCES DE JARDINAGE : Par temps sec, gardez le sol bien arrosé mais ne travaillez pas autour ou manipulez les plantes quand elles sont mouillées. Laissez la cosse arriver à maturation, coupez les plantes et séchez-les, ensuite gardez les haricots et rangez-les pour une utilisation plus tard.","preferred_common_name":"Cicer Tête-de-Bélier","species_name":"arietinum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Cicer arietinum","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":10,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Pois Chiche","preferred":false},{"common_name":"Cicer Tête-de-Bélier","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/AGU_111220024.jpg","copyright":{"name":"Alain Guerrier","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/garbonzo-bean.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["PE"],"SF":["ED"]}}