{"id":7942,"pruning":"Après la floraison, tailler les branches de floraison pour renforcer les pousses inférieures ou les bourgeons. Les plantes bien établies doivent être taillées de manière plus approfondie; retirer les pousses anciennes à la base pour encourager la croissance de nouvelles pousses. Tailler régulièrement car la plante a tendance à peser lourd sur le dessus.","planting":"Propagation par graines. Semer les graines lorsqu’elles sont mûres dans des pots sous couche froide. Possibilité d’utiliser des boutures ligneuses en hiver ou semi-aoûtées en été.","pests":"Peu courant.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Petites grappes de fleurs roses.","soil_irr":"Le <em>Tamarix</em> pousse sur des sols salins et supporte l’absence d’eau pendant de longues périodes de temps. Sur la côte, le <em>Tamarix</em> a besoin d’un sol bien drainé. Humidifier le sol s’il est planté à l’intérieur des terres.","growth":"Arbustes à feuilles caduques et petits arbres. Le <em>Tamarix</em> offre de bons résultats en plein soleil et atteint environ 1 m 80 à 4 m 50 de haut. Les plantes des régions côtières résistent aux vents forts. Bons résultats comme bordure en arbustes pour un jardin de l’intérieur. Sur les côtes, avec des sols sableux, le <em>Tamarix</em> est un bon coupe-vent.","latin_name":"Tamarix tetrandra","genus_name":"Tamarix","fertilization":null,"description":"Arbres ou arbustes à feuilles persistantes de type conifère des régions arides d’Afrique, d’Europe et d’Asie. Ce sont des spécialistes de la survie et ils tolèrent les inondations, la sécheresse, les incendies et les sols extrêmement salés. Envahissant en Amérique du nord.","preferred_common_name":"Tamaris","species_name":"tetrandra","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Tamarix tetrandra","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":-23,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Tamaris","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_080709390.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}}],"attributes":{"FO":["GR"],"PT":["PE","ED"]}}