{"id":1310,"pruning":"Retirer les branches croisées ou rebelles en hiver ou au début du printemps.","planting":"Semer les graines en automne. Prendre des boutures semi-mûres en été. Prendre des boutures de racines en hiver.","pests":"Sujet aux cochenilles et chenilles. Oïdium, flétrissures, pourriture du bois et taches foliaires.","interesting":"Les membres du genre <em>Rhus</em> sont étroitement liés à ceux du genre <em>Toxicodendron</em> (plus connu sous les appellations de chêne de poison, sumac ou poison Ivy). Certaines espèces ressemblent beaucoup à leurs parents plus toxiques, mais ont peu ou pas de toxicologie épidermique. Le bois séché des plantes de ce genre est fluorescent à la lumière UV.","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Les sumacs n'ont besoin que de peu, voire de pas d'eau et ne sont pas exigeants sur le type de sol dès lors que ceux-ci sont bien drainés.","growth":"Cultiver en plein soleil pour une meilleure couleur d'automne.","latin_name":"Rhus integrifolia","genus_name":"Rhus","fertilization":null,"description":"Arbustes et petits arbres produisant des panicules denses de fleurs qui se transforment en fruits cultivés pour leur saveur acidulée.","preferred_common_name":"Sumacs","species_name":"integrifolia","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Rhus integrifolia","height_min":90,"height_max":610,"spread_min":150,"spread_max":365,"temperature_max":36,"temperature_min":-9,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Sumacs","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/lemonade-berry.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/lemonade-berry-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["PI","WH"],"FO":["GR"],"PT":["SH","TR","PE"],"SF":["FL","NT"],"SH":["RO"],"SN":["ES","LS","MS"]}}