{"id":8179,"pruning":null,"planting":"Les plantes moins robustes doivent être propagées à partir de la graine au début du printemps, à 13-16°C, ou «in situ». Pour les espèces rustiques, il est nécessaire de semer les graines une fois mûres dans des pots placés dans une couche froide (pour les protéger). Propagation également possible à partir de boutures herbacées pendant l’été.","pests":"Pucerons et tétranyques.","interesting":"Le genre <em>Trachelium</em> est originaire des sols calcaires méditerranéens.","detail_care":null,"harvesting":null,"blooming":"Des fleurs tubulaires de couleur blanche ou lavande apparaissent en été. Les fleurs poussent de manière isolée ou en corymbes.","soil_irr":"A besoin d'un sol à fort pouvoir drainant. L'espèce <em>T. asperuloides</em> pousse mieux dans les sols alcalins. Si vous cultivez ces plantes dans une serre alpine, utilisez à proportion égale du terreau, du terreau de feuilles et du sable extra-siliceux.","growth":"Vivaces à base ligneuse. Pousse mieux en plein soleil, avec un peu d'ombre à la mi-journée. Certaines espèces sont naines, et s'adaptent parfaitement aux jardins de rocaille ou aux zones d'éboulis. D'autres cultivars sont également très appréciés en bordure. Les fleurs de <em>Trachelium</em> sont parfaites en fleurs coupées.","latin_name":"Trachelium caeruleum","genus_name":"Trachelium","fertilization":null,"description":"Les plantes du genre <em>Trachelium</em> comportent des feuilles simples et des grappes de fleurs tubulaires protubérantes.","preferred_common_name":"Trachelium","species_name":"caeruleum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Trachelium caeruleum","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":26,"temperature_min":-7,"fertilizer":2,"sun":1,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Trachelium","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/MAP_0005568.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PU"],"FO":["BR"],"PT":["PE","ED"]}}