{"id":2038,"pruning":"Désherbez soigneusement à la main, en veillant à ne pas endommager les racines superficielles. L'application d'un paillis, tel que décrit ci-dessus, préviendra l'apparition des mauvaises herbes.","planting":"Repiquez vos semis ou semez vos graines environ 90 jours avant les premières gelées d'automne. Dans les régions où les étés sont frais, il est possible de repiquer les semis au printemps, 2 ou 3 semaines avant les dernières gelées. Dans les régions où l'hiver est doux, comme par exemple dans les régions situées au nord-ouest du Pacifique ou la région de la Côte du Golfe des États-Unis, il est possible de planter le chou-fleur à l'automne, de le laisser passer l'hiver pour qu'il mûrisse au début du printemps.Avant de planter, introduisez dans le sol une couche d'environ 5 cm d'épaisseur de compost ou de fumier décomposé. Introduisez les graines à un peu plus d'un centimètre de profondeur et à 60 cm d'intervalle, en rangées espacées de près d'un mètre.Si vous cultivez vos choux-fleurs en intérieur, débutez vos semis 4 à 6 semaines avant de les déplacer vers l'extérieur, dans votre jardin. Veillez à repiquer vos semis uniquement lorsqu'au moins 5 feuilles se sont développées.","pests":"Les deux principaux ennemis du chou-fleur sont la piéride du chou et l'arpenteuse du chou, qui dévorent les feuilles. Les pucerons, les vers gris, les marmottes et les lapins attaquent souvent les jeunes plants. Le chou-fleur est également sujet aux maladies telles que la fusariose (jaunissement du chou) ou la pourriture noire, qui peut entraîner un retard de croissance et la pourriture. Le meilleur moyen de combattre ces maladies consiste à faire pousser des variétés résistantes et d'alterner les cultures, en veillant à ne jamais cultiver la même terre 3 années de suite.","interesting":"Les têtes peuvent être blanches, violettes, dorées ou vertes. Le chou-fleur, comme son cousin le brocoli, est originaire du sud de l'Europe. Toutefois, contrairement au brocoli, le chou-fleur ne produit qu'une tête par plante, et malgré leurs conditions de culture semblables, le chou-fleur est plus difficile à cultiver. Mangez le chou-fleur cru, trempé de sauce, ou faites-le cuire à la vapeur ou bouillir afin d'accompagner vos plats.","detail_care":null,"harvesting":"Cueillez les têtes mûres lorsque leur diamètre atteint les 15 à 20 cm (environ 10 jours après le blanchiment). À l'aide d'un couteau, coupez sous les feuilles intérieures. Lorsque les têtes se séparent et ont une apparence granuleuse et hachée, leur saveur n'est plus optimale. Conservez les choux-fleurs quelques semaines dans un environnement à fort taux d'humidité, à environ 1,6°C. Lorsque vous souhaitez conserver la tête entière, il est recommandé de couper les feuilles extérieures et d'en recouvrir la tête afin que celle-ci soit protégée.","blooming":null,"soil_irr":"Arrosez au besoin, afin que le sol demeure humide. Généralement, il suffit d'arroser chaque semaine avec un peu moins de deux litres d'eau par m² occupé. Afin d'accroître les capacités de rétention d'eau, appliquez un paillis composé de matières organiques, comme par exemple, de la paille ou des restes de gazon.","growth":"Le chou-fleur est une plante bisannuelle à maturité durant la saison froide, cultivée en tant qu'annuelle. Le chou-fleur pousse mieux dans un climat frais, lorsque les températures ne dépassent pas les 21°C. Dans la plupart des environnements, il est préférable de cultiver le chou-fleur pour une récolte automnale.Lorsque les têtes atteignent environ 5 cm de diamètre, il est bon de les blanchir. Ainsi, les têtes seront bien blanches. Il suffit de recouvrir la tête des longues feuilles extérieures et de les attacher au moyen d'une ficelle ou d'un élastique. Bien entendu, il n'est pas nécessaire de faire blanchir les têtes colorées.","latin_name":"Brassica oleracea","genus_name":"Brassica","fertilization":"Lors du repiquage, appliquez un engrais complet, de type 5-5-5. Un mois plus tard, appliquez un engrais à forte teneur en azote.","description":"Têtes uniformes, de taille moyenne à grande, en forme de dôme, dont le goût est aussi doux que celui du brocoli, le croquant du chou-fleur en plus. Récoltez cette variété lorsque les têtes sont vert pâle et bien compactes. Cette variété ne nécessite pas l'attachement des feuilles extérieures. Récolte possible sous 75 jours après repiquage. ASTUCES JARDINAGE : Il est préférable de cultiver cette espèce dans les climats frais. Cette espèce peut-être replantée pour obtenir une récolte automnale. Placé au réfrigérateur, le chou-fleur conserve toute sa saveur. Il peut également être congelé.","preferred_common_name":"Chou-Fleur","species_name":"oleracea","subspecies_name":"Green Goddess Hybrid","subspecies_search_ordering":"Green Goddess Hybrid","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Brassica oleracea 'Green Goddess Hybrid'","height_min":25,"height_max":35,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":0,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Chou-Fleur","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cauliflower-2.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["AN","PE"],"SF":["ED"],"SN":["ES","LS","MS"]}}