{"id":1183,"pruning":"Chaque année, retirer les pousses croisées, à la fin de l’hiver ou au début du printemps pour que la plante reste saine. Le <em>Populus</em> a des racines à croissance rapide.","planting":"Propager à partir de boutures de bois vert en hiver. Peut également se propager à partir de drageons en automne ou à la fin de l'hiver.","pests":"Mineurs, foreurs, cochenilles, chenilles et cicadelles. Le <em>Populus</em> est également sujet au chancre, à la pourriture du pied, l'oïdium, le pourridié, le dépérissement, la boursouflure des feuilles, la pourriture blanche, la rouille et la galle du collet.","interesting":"Le nom «cottonwood» provient des graines blanches et moelleuses produites par les chatons femelles. (Les chatons sont le nom spécifique d'un type d'inflorescence de fleurs que l'on trouve dans le genre <em>Populus</em>.) Les bourgeons et les feuilles déployées sont souvent aromatiques. Certaines des espèces vivantes les plus massives sur la planète sont des colonies de peupliers qui se propagent par drageons racinaires; dans l'Utah, l'un d'eux est surnommé «Pando» et l'on estime qu'il pèse plus de 6000 tonnes.","detail_care":null,"harvesting":null,"blooming":"Les chatons mâles et femelles apparaissent sur des arbres séparés à la fin de l'hiver ou au printemps, avant les feuilles.","soil_irr":"Sols humides, mais bien drainés, profonds et riches. Ne tolère pas le sur-arrosage. Le <em>P. alba</em>, le <em>P.</em> et le <em>canescens</em> peuvent résister à des conditions sèches.","growth":"Arbres à feuilles caduques et à croissance rapide, originaire des régions septentrionales tempérées. Tronc blanc ou gris, et feuilles qui volètent gracieusement dans le vent. Systèmes racinaires envahissants, éviter de faire pousser à moins de 30 mètres d'un bâtiment. Le <em>Populus</em> pousse mieux en plein soleil. Le <em>P. alba</em> et le <em>P. x canescens</em> se développent dans les régions côtières. Le <em>Populus</em> donne de meilleurs résultats comme brise-vent.","latin_name":"Populus tremuloides","genus_name":"Populus","fertilization":null,"description":"Le peuplier faux-tremble (Populus tremuloides) est une espèce d'arbres à feuilles caduques de la famille des salicacées.  Il est natif des régions les plus froides de l'Amérique du Nord, avec une limite déterminée par son intolérance au pergélisol.  Il est présent dans tout le Canada.","preferred_common_name":"Peuplier Faux Tremble","species_name":"tremuloides","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -48.5°C (-55°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":"http://fr.wikipedia.org/wiki/Peuplier_faux-tremble","description_source":"wikipedia","fullname":"Populus tremuloides","height_min":1525,"height_max":1830,"spread_min":610,"spread_max":915,"temperature_max":35,"temperature_min":-46,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Peuplier Faux Tremble","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BPE2993_GWI.jpg","copyright":{"name":"GWI/Botanic Images Inc","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/q/quaking-aspen.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/q/quaking-aspen-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/q/quaking-aspen-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/q/quaking-aspen-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/q/quaking-aspen-4.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["TR","PE"],"SH":["OV"],"SN":["ES","LS","MS"]}}