{"id":3144,"pruning":"Pour les espèces de sous-arbustes, retirez les pousses croisées tous les ans à la fin de l'hiver ou en début d’été afin de maintenir un environnement salubre.","planting":"Toutes les <em>Pivoines</em> prospèrent lorsqu'elles sont plantées en automne. Elles peuvent être plantées à racines nues ou à partir de bacs de pépinières.","pests":"Scarabées japonais et nématodes. Les <em>pivoines</em> sont également vulnérables aux flétrissures, à la brûlure des pointes, au pourrissement de la tige, au brunissement et au virus du ringspot.","interesting":"Toutes les parties des <em>Pivoines</em> peuvent provoquer des maux d'estomac si elles sont consommées.","detail_care":null,"harvesting":null,"blooming":"De larges fleurs aux couleurs vives de diverses couleurs suivies de fruits ressemblant à des gousses et contenant des graines rouges ou noires. Les <em>pivoines</em> herbacées fleurissent le mieux lorsqu'elles ont à subir un froid hivernal suffisant. Bien qu'elles puissent survivre à une chaleur intense durant l’été, les fleurs ne vivront pas aussi longtemps si les températures sont trop élevées.","soil_irr":"Prospère dans des sols profonds et bien drainés qui sont maintenus riches et humides.","growth":"Les <em>Pivoines</em> sont des plantes qui vivent longtemps et qui font de jolies fleurs coupées et conviennent très bien pour des bordures de plantes vivaces. Elles peuvent résister aux chaleurs estivales et aux froids hivernaux. Prospère en plein soleil ou en zone partiellement ombragée. Les espèces les plus volumineuses peuvent nécessiter des supports.","latin_name":"Paeonia x","genus_name":"Paeonia","fertilization":"Au moment où les premières feuilles se déploient, nourrissez à l'aide d'un léger engrais azoté et réitérez l’opération lorsque la première floraison flétrit. ","description":"Il est spectaculaire à l'odorat dans le jardin au mois de juin, incomparable pour la coupe. Double Hybrides Lactifora. La «reine des fleurs de jardin\" règne en maître. Les fleurs de pivoine sont pleines et grand (12 à 17 cm de diamètre), et leur parfum est séduisant et doux. Leur utilité en tant que fleurs coupées est légendaire. Même après la floraison, le feuillage continue à ajouter de l'intérêt au jardin et il est utile dans les arrangements floraux. Les variétés à faible entretien de Burpee prospèrent en plein soleil et un sol riche, profondément cultivé et bien drainé. Peut avoir besoin d'être jalonné, pour conserver les lourdes têtes et qu'elles ne tombent pas.","preferred_common_name":"Pivoine","species_name":"x","subspecies_name":"Mix of Pinks, White and Red","subspecies_search_ordering":"Mix of Pinks, White and Red","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Paeonia x 'Mix of Pinks, White and Red'","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":-40,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Pivoine","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/peony-12.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["AN"]}}