{"id":2720,"pruning":"Au début du printemps, couper les pousses fleuries de 1,25 à 2,5 cm par rapport à la croissance de l'année précédente. Replanter en douceur après la floraison.","planting":"Planter dans les zones qui sont bien ventilées. Ensemencer les graines au printemps dans des conteneurs sous châssis froid pour les protéger. Peut se propager à partir de boutures demi-mûres durant l'été. Le marcottage peut s'effectuer également durant l'été.","pests":"Peut succomber au pourridié dans les climats aux étés chauds et humides. Les maladies éventuelles incluent le pourridié et la tacheture foliaire.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Les fleurs sont souvent violettes ou de couleur lavande, qui tire son nom de cette plante. Les fleurs sont modérément à très parfumées. La lavande contient une grande quantité de nectar et attire par conséquent les abeilles.","soil_irr":"Nécessite un sol bien drainé qui demeure modérément fertile.","growth":"La lavande s'épanouit en plein soleil. Dans les climats trop froids en hiver pour assurer une croissance tout au long de l'année, il est judicieux de placer la lavande à l'intérieur sur un rebord de fenêtre en pleine lumière. La lavande se sèche très bien pour réaliser des pots-pourris.","latin_name":"Lavandula angustifolia","genus_name":"Lavandula","fertilization":"Nécessite peu ou pas d'engrais.","description":"Une jolie version compacte de la lavande anglaise, qui mesure environ 45 cm de haut pour 60 cm de large. Admirez les fleurs odorantes se balancer presque tout l'été au-dessus du feuillage argenté de ces plantes arbustives. Utilisez-les comme haie ou à l'avant d'une bordure. N'oubliez pas de couper les premières fleurs quand elles commencent à faner pour encourager une seconde floraison. Vous pouvez faire sécher les fleurs pour en faire des sachets ou des pots-pourris, ou simplement les utiliser comme des fleurs fraîches pour profiter de leur élégance et de leur parfum à l'intérieur.","preferred_common_name":"Lavande Officinale","species_name":"angustifolia","subspecies_name":"Munstead","subspecies_search_ordering":"Munstead","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Lavandula angustifolia 'Munstead'","height_min":30,"height_max":45,"spread_min":45,"spread_max":60,"temperature_max":42,"temperature_min":-29,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Lavande Vraie","preferred":false},{"common_name":"Lavande Officinale","preferred":false},{"common_name":"Lavande à Feuilles Étroites","preferred":false},{"common_name":"Lavande à Feuilles Étroites","preferred":false},{"common_name":"Lavande Vraie","preferred":false},{"common_name":"Lavande Officinale","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/lavender-9.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/lavender-4.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["BL","PU"],"FO":["GR","SI"],"PT":["IP","SH","PE","ED"],"SF":["AF","FL","DR"],"SH":["RO"],"SN":["EE","LE","ME"]}}