{"id":5784,"pruning":"En général, les caramboliers n'ont pas besoin d'élagage.","planting":"Les caramboliers sont souvent propagés à partir de la graine. Toutefois, la viabilité des graines ne dure que quelques jours. Si cette méthode est préférable, utiliser uniquement des graines charnues, entièrement développées pour la plantation. Le mode de propagation le plus abouti pour la propagation est la greffe. Pour le greffage, les semis des années précédentes font de bons porte-greffes. Prendre des greffons de bois de branchettes mûres qui portent des feuilles et de jeunes bourgeons.","pests":"Bien qu'il n'y ait pas d'insectes nuisibles majeurs, les caramboliers sont sujets aux mouches à fruits, aux tordeuses et aux insectes attirés par les fruits dans les régions où ces insectes sont présents.","interesting":"L'<em>Averrhoa</em> est endémique au Sri Lanka et aux Moluques, bien qu'il ait été cultivé en Asie du Sud et en Malaisie depuis des siècles. Les caramboles sont riches en antioxydants et en vitamine C, et ont une faible teneur en sucre et sodium. Les personnes souffrant d'insuffisance rénale ne devraient pas manger de caramboles, car celles-ci contiennent de l'acide oxalique qui peut être très néfaste. En Inde, les caramboliers peuvent pousser à des altitudes allant jusqu'à 1200m.","detail_care":null,"harvesting":"Il est préférable de cueillir les fruits après qu'ils ont mûri sur l'arbre. S'ils sont enlevés avant leur complète maturation, le processus de maturation sera lent. Les fruits mûrs doivent être manipulés avec précaution car ils peuvent être facilement endommagés. Les caramboles mûres sont normalement consommées crues après la cueillette. En outre, elles peuvent être cuites et sont souvent utilisées dans les plats comme les puddings, les currys et les ragoûts.","blooming":"Fait des grappes de fleurs odorantes de couleur rose ou mauve, tout au long de l'année. Prolongées par des fruits jaunes ovales ou ellipsoïdes qui ont une peau mince et cireuse et des sections transversales en forme d'étoile. Les fruits dégagent une odeur d'acide oxalique.","soil_irr":"Le carambolier peut pousser dans la plupart des sols, mais prospèrent dans ceux qui sont riches en limon. Ils préfèrent également les sols légèrement acides (pH de 5,5-6,5), car ils deviennent chlorotiques dans les sols alcalins. Les caramboliers ne peuvent pas tolérer l'engorgement, mais ils ont besoin d'un sol humide avec des arrosages réguliers pour s'épanouir. Arroser de façon spontanée pendant la saison d'été et les périodes sèches de l'hiver.","growth":"Les caramboliers sont des plantes subtropicales qui peuvent tolérer de courtes périodes de basses températures (-3ºC) à maturité. Cependant, les jeunes arbres sont très sensibles au gel et peuvent mourir quand il fait 0ºC. Couvrir les arbres avec un tapis ou des draps en préparation de la vague de froid. L'<em>Averrhoa</em> peut être endommagé par les inondations ou les vents chauds, secs et persistants. Les arbres poussent mieux s'ils sont exposés en plein soleil. Les caramboliers sont de merveilleuses plantes ornementales et les petits arbres font de belles plantes en pots.","latin_name":"Averrhoa carambola","genus_name":"Averrhoa","fertilization":"L'<em>Averrhoa</em> a besoin d'un sol fertile pour bien pousser. Dans les sols à faible fertilité, les jeunes arbres devraient bénéficier de légères applications d'engrais liquide équilibré tous les 60-90 jours jusqu'à ce qu'ils soient bien établis. Après, une application deux fois par an est idéale. Les mélanges d'engrais composés de 6-8% d'azote, 2-4% d'acide phosphorique, 6-8% de potasse et 3-4% de magnésium sont les plus appropriés. En Californie, les sols étant très fertiles, la variation du dosage ci-dessus peut être utilisée. Les arbres cultivés dans des sols de l'Ouest souffrent souvent de chlorose, et devraient recevoir une certaine quantité de fer chélaté ou d'autres oligo-éléments supplémentaires dans ce cas.","description":"Le carambolier (Averrhoa carambola) est un arbre de la famille des Oxalidacées dont le fruit est la carambole.","preferred_common_name":"Carambolier","species_name":"carambola","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":"http://fr.wikipedia.org/wiki/Carambolier","description_source":"wikipedia","fullname":"Averrhoa carambola","height_min":915,"height_max":1220,"spread_min":455,"spread_max":610,"temperature_max":35,"temperature_min":4,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Carambole","preferred":false},{"common_name":"Carambolier","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/LHV961_GWI.jpg","copyright":{"name":"GWI/Louise A Heusinkveld","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/star-fruit.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/star-fruit-1.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/star-fruit-2.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}}],"attributes":{"BL":["PI"],"PT":["TR","TL","PE","ED"],"SF":["ED","PF"]}}