{"id":6409,"pruning":"Coupez les tiges mortes à la base avant l'hiver.","planting":"Semez les graines de campanules au printemps ou au début de l'été. La division peut également être réalisée au printemps ou à l'automne. La division permet de propager une plante, en la séparant en 2 parties ou plus. Chaque partie a son propre système racinaire et plus d'une pousse ou d'un bourgeon dormant.","pests":"Les escargots et les limaces apprécient tout particulièrement les campanules. Dans les climats secs et chauds, les tétranyques sont un problème. À l'approche de l'automne, la rouille peut être un problème.","interesting":"En latin, <em>Campanula</em> signifie «petite cloche», en raison de la forme des fleurs. C'est aussi la raison pour laquelle la dénomination anglaise de cette fleur est «Bellflower» («Flower» signifiant fleur et «Bell» signifiant cloche). Les fleurs ont le plus souvent une forme de cloche, mais pour certaines espèces, les fleurs ont une forme d'étoile. Nombreuses sont les espèces du genre <em>Campanula</em> dont les feuilles et les tiges comportent un latex blanc, souvent considéré comme servant de protection contre les herbivores.","detail_care":"Ce groupe du genre <em>Campanula</em> s'épanouit davantage dans les sols fertiles au pH neutre à alcalin. L'ajout de chaux permet d'obtenir ces conditions. Le sol doit demeurer humide. Toutefois, veillez à ce qu'il soit bien drainé. Les membres de ce groupe poussent autant en plein soleil que dans les environnements partiellement ombragés. Cependant, il est recommandé de fournir de l'ombre à ces plantes dans les régions où les étés sont très chauds. Les délicates couleurs de ces fleurs seront mieux préservées dans les environnements ombragés. Les variétés les plus grandes peuvent nécessiter un tuteurage. Une fois la floraison terminée, une taille sévère de ces plantes garantit une forme plus compacte et évite l'auto-ensemencement. Cette action peut également entraîner une seconde floraison.","harvesting":null,"blooming":"Bien que cette plante peut survivre en plein soleil, les couleurs délicates des fleurs seront davantage préservées en milieu ombragé.","soil_irr":"A besoin d'un sol bien drainé et d'un arrosage modéré à régulier.","growth":"Plantes annuelles, bisannuelles, et vivaces. Supporte une exposition en plein soleil dans les climats plus froids. Dans les climats chauds, ces plantes ont besoin d'un environnement partiellement ombragé. Ce genre étant composé d'un grand nombre d'espèces, il existe une multitude de besoins différents quant à leur croissance.","latin_name":"Campanula persicifolia","genus_name":"Campanula","fertilization":"Utilisez mensuellement un engrais liquide équilibré durant la saison de croissance.","description":"La <em>Campanula persicifolia</em> 'La Belle' est une superbe nouvelle campanule aux fleurs bleu foncé en forme de cloches, ornant de grandes tiges dressées du début à la fin de l'été. Les fleurs tiendront très longtemps une fois coupées et ajoutées à vos bouquets. <em>C. persicifolia</em> 'La Belle' produit un monticule de longues feuilles basales persistantes de couleur vert foncé, d'apparence tannée.","preferred_common_name":"Campanule de Perse","species_name":"persicifolia","subspecies_name":"La Belle","subspecies_search_ordering":"La Belle","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Campanula persicifolia 'La Belle'","height_min":50,"height_max":75,"spread_min":30,"spread_max":45,"temperature_max":36,"temperature_min":-40,"fertilizer":1,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Étoile du Marin","preferred":false},{"common_name":"Campanule à Feuilles de Pêcher","preferred":false},{"common_name":"Bâton de Jacob","preferred":false},{"common_name":"Campanule de Perse","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0092604.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/peachleaved-bellflower.jpg","copyright":{"name":"Walters Gardens","copyright_url":"http://www.waltersgardens.com/"}}],"attributes":{"BL":["BL"],"FO":["GR"],"PT":["PE"],"SF":["DR","RR"],"SH":["UP"],"SN":["EE","LE","ME","LS"]}}