{"id":2899,"pruning":"Couper les tiges rampantes pour encourager la pousse broussailleuse.","planting":"Propager à partir de boutures de tiges ou par division. Croissance très lente à partir des graines. Planter à l’extérieur lorsque la menace du gel est terminée. Espacer de 30 cm.","pests":"Relativement exemptes d'insectes nuisibles.","interesting":"La Marjolaine est une herbe primaire utilisée dans la cuisine italienne comme son cousin l’Origan. Toutefois, les feuilles de marjolaine ont un arôme plus doux.","detail_care":null,"harvesting":"Les feuilles et les fleurs sont comestibles. Détacher les feuilles juste avant de les utiliser. Pour le séchage, suspendre les tiges la tête en bas pour sécher dans un endroit frais et sombre, bien aéré. Lorsqu’elles sont complètement sèches, retirer les feuilles des tiges et les écraser puis les conserver dans des pots en verre hermétiques.","blooming":"Les fleurs sont de petites fleurs blanches, roses et rouges apparaissant au milieu et jusqu’à la fin de l’été.","soil_irr":"Meilleurs résultats sur un sol léger, fertile et légèrement alcalin, bien drainé. Assurez-vous de maintenir le sol toujours humide car la marjolaine sèche rapidement.","growth":"Croissance basse et formation de mottes. Cultivée comme plante annuelle partout sauf dans les zones 8-11 où elle est vivace. Meilleurs résultats en plein soleil mais a besoin de protection contre le soleil de midi lorsque les climats sont chauds. Encourager les nouvelles pousses en creusant et en divisant les plantes lorsqu’elles deviennent ligneuses, habituellement après quelques années.La marjolaine s’adapte bien aux pots et aux paniers suspendus. Lorsqu’elle est vivace, il est possible de faire hiverner la marjolaine en couvrant les plantes avec du paillis. Retirer les pots qui peuvent être rentrés pendant la saison froide.","latin_name":"Origanum majorana","genus_name":"Origanum","fertilization":null,"description":"Utilisez les feuilles fraiches ou séchées dans les salades, les sauces, avec la viande, les saucisses, les plats d’agneau, les haricots et les soupes. Plante annuelle. Plantez tôt dans la saison à l'intérieur ou à l'extérieur après les derniers risques de gel.","preferred_common_name":"Marjolaine","species_name":"majorana","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Origanum majorana","height_min":65,"height_max":100,"spread_min":35,"spread_max":55,"temperature_max":42,"temperature_min":-34,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 1 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Marjolaine des Jardins","preferred":false},{"common_name":"Marjolaine des Jardins","preferred":false},{"common_name":"Origan des Jardins","preferred":false},{"common_name":"Marjolaine","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0088322.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/sweet-marjoram.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["PI","WH"],"PT":["AN"],"SF":["ED","FL","DR"],"SH":["UP"],"SN":["EE","LE","ME"]}}