{"id":2850,"pruning":"Retirez les feuilles après que les fleurs ont fané.","planting":"Semez les graines dans des bacs en extérieur aussitôt que les graines arrivent à maturité. Prélevez des boutures de racines en hiver. ","pests":"Sujet aux limaces et escargots.","interesting":null,"detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Le sol doit être humide et riche en humus. Des sols gorgés d'eau pour des périodes prolongées peuvent endommager la plante.","growth":"Les pulmonaires prospèrent lorsqu'elles sont tout à fait à l'ombre. Ce sont des plantes basses avec des feuilles tachetées de pois gris ou argentés. Toutes les espèces ont des racines rampantes et se propagent lentement. Convient bien comme couverture végétale sous un arbre produisant beaucoup d'ombre.","latin_name":"Pulmonaria x","genus_name":"Pulmonaria","fertilization":null,"description":"Cette plante vigoureuse est très jolie ; elle fleurit au printemps et à nouveau à la fin de l’été. Le feuillage vert foncé tacheté en fait une jolie plante toute l’année. Maintenir humide pour les meilleurs résultats. Résiste très bien à l’oïdium.","preferred_common_name":"Pulmonaria","species_name":"x","subspecies_name":"Raspberry Splash","subspecies_search_ordering":"Raspberry Splash","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Pulmonaria x 'Raspberry Splash'","height_min":20,"height_max":30,"spread_min":35,"spread_max":55,"temperature_max":36,"temperature_min":-34,"fertilizer":3,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Pulmonaria","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/lungwort-1.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["PU"],"PT":["PE"],"SF":["DR"],"SN":["LS"]}}