{"id":1857,"pruning":null,"planting":"La propagation se fait généralement à partir de boutures de rhizome, de tige ou de feuille. Ces plantes peuvent être cultivées à partir de graines, mais les graines sont minuscules (à peine plus grosses qu'un grain de poussière).","pests":"Les plantes qui préfèrent les milieux humides sont souvent atteintes de maladies fongiques et les bégonias ne font pas exception. L'oïdium peut représenter une menace.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Il existe beaucoup de types de fleurs au sein de ce genre. Toutefois, les espèces les plus grandes figurent toutes dans la catégorie des <em>bégonias tubéreux</em>. Il existe des <em>bégonias</em> de toutes les couleurs, sauf des bégonias bleus.","soil_irr":"S'épanouit dans un sol léger, à drainage rapide. Le sol doit toujours rester humide, mais ne doit jamais être détrempé pendant une trop longue période.","growth":"La plupart des <em>bégonias</em> s'épanouissent davantage à l'intérieur ou en serre, mis en pot, comme ils apprécient les températures et les niveaux d'humidité modérés. Il existe différents types de <em>bégonias</em>, présentant différents schémas de croissance: bégonia canes, rustiques, Hiemalis (Rieger), multiflora, rex, rhizomateux, semperflorens, de type arbuste, rampants ou grimpants, et tubéreux. Bien qu'il existe une grande variété de bégonias, ils préfèrent tous ne pas être exposés à une lumière directe ou à la lumière du soleil.","latin_name":"Begonia x","genus_name":"Begonia","fertilization":"Durant la saison de croissance, apportez une fois sur deux de l'engrais liquide équilibré lors de l'arrosage. Les bégonias à floraison hivernale préfèrent l'engrais à forte teneur en potassium et à faible teneur en azote, voire nulle.","description":"Ces grandes beautés belges ressemblent énormément à des camélias, mais dans des tons qui varient du saumon et du rose pastel délicat jusqu'à l'orange et au rouge foncé intense, sans oublier le blanc éclatant et le jaune. Ces Bégonias sont superbes dans de grands bacs ou paniers ainsi que dans des parterres de jardin, où ils fleurissent de juillet jusqu'aux gelées. Les grandes fleurs sont abondantes sur ce Bégonia, mais la plante est assez serrée et compacte, puisque « Giant Camellia Mix » ne dépasse jamais 30 à 38 cm de hauteur.","preferred_common_name":"Bégonias","species_name":"x","subspecies_name":"Giant Camellia Mix","subspecies_search_ordering":"Giant Camellia Mix","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -43°C (-45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Begonia x 'Giant Camellia Mix'","height_min":30,"height_max":40,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":18,"fertilizer":1,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Bégonias","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/begonia-4.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["YE","OR","WH","RE","PI"],"PT":["BU","PE"],"SN":["EE","LE","ME","EF","LF","MF"]}}