{"id":1916,"pruning":"L’auto-ensemencement se produit spontanément et les fleurs peuvent donc se développer rapidement.","planting":"Semer les graines dans le sol au printemps. Propagation de <em>B. pygmaea</em> également possible par division au printemps, ou par des boutures de jeunes pousses latérales en été. Faire hiverner les plantes sous couche froide.","pests":"Sensible à l’oïdium.","interesting":"La <em>Bourrache</em> provient des régions rocailleuses d’Europe de l’ouest, centrale et de l’est, et de la Méditerranée. Seules trois espèces sont connues. Les plantes possèdent des tiges et des feuilles velues. Les fleurs et feuilles tendres peuvent être consommées.","detail_care":null,"harvesting":null,"blooming":"Les fleurs pendantes bleues naissent sur des cymes pendant l’été, et certaines jusqu’au début de l’automne.","soil_irr":"La plante tolère un sol pauvre et a besoin d’eau pour produire des feuilles. <em>B. officinalis</em> a besoin d’un sol modérément drainé; il s’adapte particulièrement bien aux milieux secs. <em>B. pygmaea</em> préfère les sols humides.","growth":"Annuelles et vivaces. La <em>Bourrache</em> offre les meilleurs résultats en plein soleil mais peut tolérer la mi-ombre. <em>B. pygmaea</em> préfère la mi-ombre. Les espèces offrent des niveaux élevés d’auto-ensemencement. <em>B. officinalis</em> offre de bons résultats à des endroits secs. Planter <em>B. pygmaea</em> dans un jardin rocailleux ou de gravier.","latin_name":"Borago officinalis","genus_name":"Borago","fertilization":null,"description":"Les jeunes feuilles sont utilisées dans les salades pour leur goût rafraîchissant qui rappelle celui du concombre. Les fleurs bleues peuvent être confites. Plante annuelle. Plantez à l'extérieur après les derniers risques de gel. 45 cm de hauteur. Ensoleillement total ou partiel.","preferred_common_name":"Bourrache","species_name":"officinalis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Borago officinalis","height_min":50,"height_max":75,"spread_min":35,"spread_max":55,"temperature_max":42,"temperature_min":10,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Bourrache Officinale","preferred":false},{"common_name":"Bourrache Officinale","preferred":false},{"common_name":"Bourrache","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_080818118.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/borage.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["BL"],"PT":["IP","AN","PE","ED"],"SF":["ED","FL","DR"],"SN":["EE","LS","LE","ME"]}}