{"id":809,"pruning":"Espèces à feuillage persistant: chaque année, du milieu à la fin du printemps, taillez les pousses qui nuisent à la symétrie. Coupez les fleurs fanées si nécessaire. Espèces à feuilles caduques: Après la floraison, coupez les pousses fleuries jusqu'à des pousses ou bourgeons inférieurs plus résistants. Les plantes établies doivent être taillées davantage; coupez les anciennes pousses jusqu'à la base pour stimuler une nouvelle croissance.","planting":"Les deux espèces se propagent facilement à partir de boutures ou de surgeons.","pests":"Rares.","interesting":"Les <em>Itea</em> sont originaires de l'est de l'Amérique du Nord et d'Asie de l'Est, où on les trouve le plus souvent dans les zones boisées et les marécages.","detail_care":null,"harvesting":null,"blooming":"Semblables à des chatons, panicules de petites fleurs blanches. Dépend de la variété.","soil_irr":"Sol fertile, humide et à bon drainage. L'<em>Itea virginica</em> pousse mieux dans un sol légèrement acide.","growth":"Les deux espèces les plus courantes sont très différentes. Pouvant atteindre 3 à 3,6mètres de haut, l'<em>Itea ilicifolia</em> est doté de feuilles de 5 à 10cm de long évoquant le houx. L'<em>Itea virginica</em> pousse jusqu'à 1,5m de hauteur, surgeonnant jusqu'à deux fois plus en largeur et offre un feuillage d'automne coloré. Pousse mieux en plein soleil, bien que certaines espèces aiment un peu d'ombre.","latin_name":"Itea virginica","genus_name":"Itea","fertilization":null,"description":"<em>I. virginica</em> provient de l’est des États-Unis. Il produit d’étroites feuilles ovales, vert-foncé, de 10 cm de long qui deviennent pourpre ou rouge-vif à l’automne. Il porte des fleurs blanc-crème parfumées, en grappes de 15 cm de long.","preferred_common_name":"Itea","species_name":"virginica","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Itea virginica","height_min":120,"height_max":185,"spread_min":185,"spread_max":305,"temperature_max":33,"temperature_min":-29,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 61 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Itea","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0106764.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/v/virginia-sweetspire.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/v/virginia-sweetspire-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH","PE"],"SF":["AB","DR"],"SH":["RO"],"SN":["EE","LE","LS","ME"]}}