{"id":748,"pruning":"Taillez court, même jusqu'au ras du sol, en hiver ou au tout début du printemps.","planting":"Semez les graines à l'automne, mais sachez qu'il est possible que les graines ne donnent pas de bons résultats. Vous pouvez également réaliser des boutures herbacées au printemps, ou des boutures de bois semi-dur en été.","pests":"La rouille constitue un problème pour le millepertuis. Enlevez toutes les tiges concernées ainsi que les feuilles mortes. Évitez d'arroser le soir, surtout en cas d'arrosage par aspersion. En arrosant le matin, toute humidité sur les feuilles s'évaporera plus vite au soleil, laissant moins de temps à une éventuelle germination de spores fongiques.","interesting":"Longtemps utilisé par les herboristes traditionnels, le millepertuis est considéré comme utile pour soigner la dépression légère. Les preuves de son efficacité sont cependant mitigées. Il a été démontré que son utilisation diminue l'efficacité de la pilule contraceptive.","detail_care":null,"harvesting":null,"blooming":"Les fleurs varient du jaune au doré, et éclosent au milieu de l'été. Les fleurs apparaissent sur les nouvelles pousses.","soil_irr":"La plupart des espèces d'Amérique du Nord préfèrent des conditions humides.","growth":"Donne de meilleurs résultats en plein soleil, mais dans les climats les plus chauds, la mi-ombre sera nécessaire. Ces plantes poussent particulièrement bien dans les climats doux et humides. Les espèces à feuillage persistant doivent être abritées des vents d'hiver froids et secs.","latin_name":"Hypericum androsaemum","genus_name":"Hypericum","fertilization":null,"description":"Le millepertuis est un arbuste à feuilles caduques convenant pour des fleurs coupées. Il produit de petits fruits rouges ou noirs.","preferred_common_name":"Millepertuis Androsème","species_name":"androsaemum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -12°C (10°F)","description_url":null,"description_source":"default","fullname":"Hypericum androsaemum","height_min":60,"height_max":90,"spread_min":90,"spread_max":150,"temperature_max":42,"temperature_min":-26,"fertilizer":3,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Millepertuis Androsème","preferred":false},{"common_name":"Androsème Officinal","preferred":false},{"common_name":"Millepertuis Androsème","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/STF248_GWI.jpg","copyright":{"name":"GWI/Steffen Hauser","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/tutsan.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/tutsan-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["GC","SH","AN"],"SF":["AF","NT"],"SH":["RO","SP"],"SN":["EE","LE","ME"]}}