{"id":814,"pruning":"Chaque année, entre le milieu et la fin du printemps, taillez les pousses qui nuisent à la symétrie. Coupez les fleurs fanées si nécessaire. Les plantes cultivées à l'intérieur peuvent nécessiter d'être taillées davantage à la fin de l'hiver. Vous aurez peut-être besoin de remplacer les plantes si elles deviennent trop hautes et dégarnies.","planting":"Semez les graines au printemps. Peuvent également être propagées à partir de boutures herbacées ou semi-mûres entre la fin du printemps et le milieu de l'été.","pests":"Tétranyques et mouches blanches. Les autres problèmes incluent la rouille, les pourritures bactérienne et fongique des feuilles.","interesting":"Les inflorescences aux couleurs éclatantes ont inspiré les noms usuels de «Firecracker plant» (plante pétard) et «plante crevette», cette deuxième appellation étant utilisée pour des espèces dont la grappe de fleurs ressemble à une queue de crevette.","detail_care":null,"harvesting":null,"blooming":"Les fleurs sont tubulaires et forment des grappes serrées. Les fleurs de la <em>Justicia brandegeana</em> sont enveloppées dans des bractées superposées cuivrées formant des épis compacts et pendants de 7,5cm, qui poussent jusqu'à atteindre 15 à 18cm. Les épis apparaissent principalement entre le printemps et l'automne, et épisodiquement pendant le reste de l'année. Coupez les pointes des jeunes plantes pour encourager une croissance touffue.","soil_irr":"Les besoins en termes d'arrosage varient selon les espèces. La <em>Justicia brandegeana</em> nécessite un arrosage modéré. Vous obtiendrez de meilleurs résultats dans un sol fertile et à bon drainage.","growth":"Les feuilles sont disposées par paires. Arbuste subtropical à feuillage persistant. La <em>Justicia brandegeana</em> forme une butte de 90cm par 1,20m. Dotée de feuilles vert pomme pouvant atteindre plus de 6cm, elle convient bien à une culture en pot. Le genre <em>Justicia</em> préfère la mi-ombre.","latin_name":"Justicia brandegeana","genus_name":"Justicia","fertilization":"Donnez un engrais liquide équilibré chaque mois au cours de la croissance.","description":"<em>J. brandegeeana</em> provient du Mexique. Il produit des feuilles ovales vert-pomme qui atteignent 6 cm de long, avec des fleurs blanches tubulaires tachées de pourpre.","preferred_common_name":"Jacobinia","species_name":"brandegeana","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Justicia brandegeana","height_min":60,"height_max":100,"spread_min":30,"spread_max":90,"temperature_max":42,"temperature_min":2,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Jacobinia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_850324237.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/shrimp-plant.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/shrimp-plant-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/shrimp-plant-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["IP","AN","PE"],"SF":["AF","NT"],"SH":["UP"],"SN":["EE","EF","ES","EW","LE","LF","LS","LW","ME","MF","MS","MW"]}}