{"id":6518,"pruning":"Conservez un environnement salubre.","planting":"Au printemps ou lorsqu'elles sont arrivées à maturité, semez les graines dans des bacs sous couche froide.","pests":"Subit les attaques des pucerons et des aleurodes. Sujet au pourridié des racines, aux taches foliaires et au sclérotium.","interesting":"Il existe 24 espèces connues dans le genre <em>Tulbaghia, </em>et celles-ci sont originaires des régions tropicales et tempérées du sud de l'Afrique. Les feuilles dégagent une odeur similaire à celles de l'oignon et de l'ail. ","detail_care":null,"harvesting":null,"blooming":"Produit des fleurs tubulaires au cours d'une longue période qui va du printemps à l'automne. Chaque fleur possède 6 tépales étendus et une petite couronne en trompette.","soil_irr":"S'épanouit dans des sols glaiseux, riches en humus, modérément fertiles et à bon drainage. Les mélanges d'empotage à base de terreau et à bon drainage fonctionnent bien pour les plantes d'intérieur. Arrosez abondamment au cours de la période de croissance. Arrosez moins au cours de la floraison. Durant la période de dormance, il est préférable de garder au sec. ","growth":"Les tulbaghias s'épanouissent en plein soleil ou exposés à la lumière. Dans les régions où le <em>Tulbaghia</em> est peu résistant, cultivez les plantes à l'intérieur en serre fraîche ou dans une véranda. Les serres fraîches ont une température minimale de 2°C. La journée, les températures doivent être comprises entre 5 et 10°C, et la nuit, maintenez une température de 6°C.Dans des régions plus chaudes, cultivez le <em>Tulbaghia </em>dans une bordure ensoleillée ou un jardin de rocaille. ","latin_name":"Tulbaghia violacea","genus_name":"Tulbaghia","fertilization":null,"description":"Le <em>Tulbaghia </em>est un genre regroupant des plantes vivaces formant des touffes, bulbeuses ou rhizomateuses, à feuilles caduques pour la plupart. Ces plantes sont cultivées pour leurs fleurs délicates et souvent parfumées, en particulier la nuit. Dans les régions où elles sont résistantes, cultivez ces plantes vivaces dans une bordure ou un jardin de rocaille. ","preferred_common_name":"Tulbaghia","species_name":"violacea","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Tulbaghia violacea","height_min":45,"height_max":60,"spread_min":null,"spread_max":null,"temperature_max":37,"temperature_min":10,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 61 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Tulbaghia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_071126126.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PI","PU"],"FO":["GR"],"PT":["PE"],"SF":["DR","FL","RR"]}}