{"id":490,"pruning":"Il n’est pas habituellement nécessaire de les tailler.","planting":"Pour la propagation, diviser les grappes à l’automne ou en hiver. La division implique la propagation de la plante en la séparant en 2 plantes ou plus. Chaque partie possède son propre système radiculaire, et plusieurs pousses ou bourgeon dormant. Même si l’on ne peut pas acheter les rhizomes seules, vous pouvez transplanter des Dietes à tout moment de l’année. Les installer dans la terre, espacés de 60 cm.","pests":"Surveiller tout signe de pourriture du collet et de pourridié, et de rouille.","interesting":"Appelées «Iris de la quinzaine» en anglais car les espèces de ce genre produisent des grappes de fleurs tous les quinze jours.","detail_care":null,"harvesting":null,"blooming":"Les fleurs ressemblent beaucoup aux iris japonais et peuvent être blanches, crème, jaunes tachetées d’orange, jaunes ou marron. Les boutons fleurissent du printemps jusqu’à l’automne; cependant, sous des climats plus doux en hiver, ils peuvent fleurir jusqu’en hiver.","soil_irr":"Un sol de qualité, bien drainé, et un arrosage régulier peuvent aider les membres de ce genre à rester beaux lorsqu’ils sont bien établis. Une fois établis, les Dietes offrent de bons résultats quel que soit le sol, avec un arrosage peu fréquent, en particulier après la floraison. Laisser à peine humide pendant que les plantes sont dormantes. À l’intérieur, cultiver dans un terreau à base de terre.","growth":"Vivaces persistants, avec rhizomes. Les Dietes offrent de bons résultats en plein soleil, ou pleine lumière, ou mi-ombre. Dans les régions où le <em>Dietes</em> n’est pas une plante vivace, cultiver les plantes dans une serre non chauffée à une température d’au moins 2°C. Pendant la journée, la température sera comprise entre 5 et 10ºC et la nuit, de 2ºC. Dans les régions plus chaudes, le <em>Dietes</em> peut être cultivé à l’extérieur, il convient bien aux bordures.","latin_name":"Dietes iridioides","genus_name":"Dietes","fertilization":"Mensuellement, appliquer un fertilisant liquide équilibré pendant la saison de croissance.","description":"<em>D. iridioides</em> est originaire d'Afrique de l'Est. Il produit des fleurs blanches cireuses avec des marques jaune-orange.","preferred_common_name":"Dietes","species_name":"iridioides","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Dietes iridioides","height_min":30,"height_max":60,"spread_min":15,"spread_max":30,"temperature_max":42,"temperature_min":-7,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 91 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Dietes","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_070918187.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/african-iris.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/african-iris-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/african-iris-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["AN"],"SF":["AF","GS","WL"],"SH":["UP"],"SN":["EE","LE","LS","ME"]}}