{"id":5808,"pruning":null,"planting":"En plein soleil ou partiellement.","pests":null,"interesting":"Le mûrier blanc est utilisé en Chine depuis 4000 ans pour la production de soie, puisque c'est la seule nourriture des vers à soie. Les baies des mûriers rouges et noirs sont les plus connus bien que d'autres espèces sont également comestibles.","detail_care":null,"harvesting":null,"blooming":"Les fleurs apparaissent au printemps mais passent généralement inaperçues, elles peuvent causer des allergies au pollen. Laissent place à des baies désordonnées appréciées des oiseaux ce qui peut créer des départs de mauvaise herbe.","soil_irr":"Tous les sols mouillé à sec, acide à alcalin. Tolère la chaleur, la sécheresse.","growth":"Toutes les espèces produisent de délicieux fruits qui ressemblent à des mûres mais trop fragiles pour être commercialisables. <em>M. Alba</em> est un petit arbre qui créé de l'ombre, de 9 à 12 m de haut et de large. Les feuilles sont soient lobées soient non lobées et mesurent 5 à 18 cm de long.","latin_name":"Morus nigra","genus_name":"Morus","fertilization":null,"description":"Les mûres Black Mulberry sont connues pour leur riche saveur et sont souvent utilisées pour faire de la confiture ou du vin. ","preferred_common_name":"Mûrier Noir","species_name":"nigra","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","description_url":null,"description_source":"default","fullname":"Morus nigra","height_min":610,"height_max":1220,"spread_min":610,"spread_max":915,"temperature_max":36,"temperature_min":0,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Mûrier Noir","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/TRE3514_GWI.jpg","copyright":{"name":"GWI/Trevor Sims","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["GR","YE"],"FO":["GR"],"PT":["SH","TR","PE"],"SF":["ED"],"SH":["RO"],"SN":["MS"]}}