{"id":5217,"pruning":null,"planting":"Ces plantes ne comportent pas de graines, mais elles ont des spores qui doivent être semées lorsque la température s'élève à 21°C environ. Ces plantes peuvent être divisées au printemps afin de les propager par voie végétative.","pests":"Plante souvent touchée par la pourriture de la tige dans les sols mal drainés.","interesting":"Une espèce de ce genre, <em>S. lepidophylla</em>, est connue sous le nom de «plante de la résurrection» ou de «rose de Jéricho». Le nom «plante de la résurrection» renvoie à la capacité de cette espèce à sécher presque complètement pendant de nombreuses années pour ensuite «ressusciter», lorsque l'environnement est à nouveau humide. Une fois sèches, les tiges se recroquevillent, et la plante ressemble peu à peu à un petit virevoltant. Elle devient marron et sèche au toucher. Lorsque l'environnement est à nouveau humide, les tiges se déploient et la plante redevient verte.","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Le sol doit être bien drainé et le pH légèrement acide à neutre.","growth":"Ces plantes préfèrent généralement les milieux humides. Dans les climats tempérés, où les températures peuvent être très basses durant l'hiver, cultivez ces plantes en intérieur.","latin_name":"Selaginella kraussiana","genus_name":"Selaginella","fertilization":"Pendant la saison de croissance, appliquez chaque mois un engrais liquide équilibré.","description":"Bien qu'elles rappellent la mousse, ces plantes n'ont rien à voir avec de la mousse. Elles poussent généralement au ras du sol dans les zones tropicales à forte humidité. Toutefois, ce genre est tellement diversifié que certaines espèces sont originaires des milieux désertiques et d'autres, des milieux alpins.","preferred_common_name":"Sélaginelles","species_name":"kraussiana","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 18.5°C (65°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Selaginella kraussiana","height_min":0,"height_max":15,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":10,"fertilizer":1,"sun":1,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Sélaginelle","preferred":false},{"common_name":"Sélaginelles","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BPE3962_GWI.jpg","copyright":{"name":"Botanic Images Inc.","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/trailing-spikemoss.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}}],"attributes":{"FO":["GR"],"PT":["IP","TL","PE"],"SF":["AF"],"SH":["PR","SP"]}}