{"id":4752,"pruning":"Taillez après la floraison; le taillage des pointes encourage une croissance touffue.","planting":"Semez 8 à 10 semaines avant les dernières gelées. Quatre jours peuvent suffire pour que les graines germent à 20°C. Repiquez-les une fois qu'elles ont quatre vraies feuilles (colorées), et plantez-les à l'extérieur une fois que la température est systématiquement supérieure à 10°C.","pests":"Le seul vrai problème est l'oïdium.","interesting":"Son nom usuel anglais, «Polka-Dot Plant» (plante à pois), révèle les caractéristiques de ses feuilles. Les feuilles sont en effet généralement mouchetées de rose ou de blanc, ce qui donne au feuillage un motif évoquant les pois.","detail_care":null,"harvesting":null,"blooming":"Ils comportent des racèmes semblables à des épis, avec parfois de petites fleurs tubulaires et discrètes à la fin de l'été ou à l'automne.","soil_irr":"Donne un résultat optimal dans un sol meuble avec une teneur élevée en matière organique, comme la tourbe. Arrosez abondamment en été, mais assurez-vous que la plante reste sèche pendant les mois plus froids.","growth":"Bien que cette plante soit une vivace, elle est souvent cultivée comme plante à massif annuelle ou plante d'intérieur en pot. À Hawaii, elle peut pousser à l'extérieur toute l'année. Cette plante peut atteindre 60cm de haut. Les feuilles sont tachées ou marbrées de couleur. Les <em>Hypoestes</em> poussent mieux à mi-ombre, abrités des vents froids et secs.","latin_name":"Hypoestes phyllostachya","genus_name":"Hypoestes","fertilization":"Au cours de l'été, donnez un engrais liquide équilibré tous les deux mois.","description":"<em>Le H. phyllostachya</em> est originaire d'Afrique du Sud. Il porte des longues feuilles ovales de 5 à 7,5 cm de long, avec des taches roses ou blanches irrégulières.","preferred_common_name":"Plante aux Éphélides","species_name":"phyllostachya","subspecies_name":"Splash Select White","subspecies_search_ordering":"Splash Select White","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Hypoestes phyllostachya 'Splash Select White'","height_min":25,"height_max":45,"spread_min":30,"spread_max":35,"temperature_max":29,"temperature_min":16,"fertilizer":1,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 121 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Plante aux Éphélides","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/polka-dot-plant-3.jpg","copyright":{"name":"Ball Horticultural Company","copyright_url":"http://www.ballhort.com/"}}],"attributes":{"PT":["IP","PE"],"SF":["AF"],"SH":["SP"]}}