{"id":5541,"pruning":"Taillez au début du printemps, en coupant le vieux bois. Coupez les pousses transversales chaque année pour conserver une structure saine.","planting":"Creusez un trou 30 cm plus large et aussi profond que les racines de la plante. Ne pas planter trop profondément. Les racines doivent être visibles à la surface du sol et le haut des racines doit être régulier par rapport au sol alentour. Dans les sols argileux, les racines doivent être légèrement surélevées.Retirer les plantes de leur pot. Placez les plantes dans le trou. Dégagez les racines en pratiquant quatre ou cinq entailles verticales dans la motte, profondes de 2 à 3 cm. Puis, démêlez un peu les racines pour favoriser leur croissance dans le sol environnant. Attention de ne pas retirer trop de terre des racines.Comblez avec un mélange constitué de terre existante et d'un amendement de sol (en proportion 1/2). Dans les sols poreux sablonneux, utilisez de la tourbe de sphaigne (du Canada). Dans des sols argileux denses ou mal drainés, utilisez un amendement (écorce de pin finement broyée).Arrosez généreusement. Par la suite, arrosez seulement lorsque le sol est sec au toucher sur une profondeur de 3 à 4 cm, soit une phalange. Contrôlez régulièrement et arrosez seulement au besoin.Pour donner un bon départ à votre nouvelle plante, utiliser une solution très légère d'engrais soluble dans l’eau, à forte teneur en phosphore et potassium, pour stimuler les racines.","pests":"Les pucerons et les limaces représentent un problème potentiel pour les <em>Hydrangeas</em>. Les autres maladies qui peuvent les concerner sontl'oïdium, le virus des taches annulaires, les taches foliaires, la pourriture grise et la rouille, qui sont toutes assez courantes.","interesting":"Les <em>Hydrangeas</em> sont endémiques des zones boisées d'Asie de l'Est et d'Amérique du Nord et du Sud.","detail_care":"S’adapte très bien aux différents types de sols mais s’épanouit sur un sol riche, bien drainé et humide. S’adapte à divers pH. Tailler à la fin de l’automne ou au début du printemps. Fleurit sur les pousses de l’année antérieure mais tolère la taille au sol. En plein soleil, une humidité suffisante est requise. A besoin d’arrosages supplémentaires lors d’un été chaud et sec. Dans le sud, il doit être planté mi-ombre. Arbuste à feuilles caduques. Fertiliser au début du printemps avec un engrais à diffusion lente spécial arbres et arbustes. Suivez les instructions sur l’étiquette pour connaître le dosage recommandé.","harvesting":null,"blooming":"Fleurs entièrement blanches sur l'hydrangea White Dome. Jolies fleurs en forme de dôme qui peuvent dépasser les 25 cm de large. ","soil_irr":"Les <em>Hydrangeas</em> préfèrent une humidité abondante, tandis que le pH dépend du cultivar. Les espèces peuvent devenir chlorotiques si elles sont cultivées dans un sol alcalin.","growth":"Les <em>Hydrangeas</em> peuvent pousser dans des conditions très variées. Protégez-les des vents froids et desséchants.","latin_name":"Hydrangea arborescens","genus_name":"Hydrangea","fertilization":"Donnez de l'engrais deux fois par an, une fois au début du printemps et une fois au début de l'été.","description":"Provenant de la côte est, le H. arborescens peut atteindre 25 cm de haut sur 25 cm de large, avec son feuillage très dense et luxuriant. Les versions propagées sont beaucoup plus petites et n’atteignent que 90 cm à 1m30 de haut et de large. Leur floraison est aussi beaucoup plus spectaculaire, avec de grandes bractées de fleurs blanches (ouvertes) non fertiles qui recouvrent la plante. Le White Dome est un des plus grands cultivars avec environ 1,5 m de haut.","preferred_common_name":"Hortensia de Virginie","species_name":"arborescens","subspecies_name":"White Dome®","subspecies_search_ordering":"White Dome®","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","description_url":null,"description_source":"default","fullname":"Hydrangea arborescens 'White Dome®'","height_min":120,"height_max":185,"spread_min":140,"spread_max":165,"temperature_max":42,"temperature_min":-34,"fertilizer":2,"sun":2,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Hortensia Arborescent","preferred":false},{"common_name":"Hortensia de Virginie","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/hydrangea-14.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH","PE"],"SH":["UP"],"SN":["ME","LE","EF","MF","LF"]}}