{"id":799,"pruning":"Pour encourager une croissance touffue, pincez les jeunes pointes.","planting":"Facile à propager par des boutures de tiges à l'automne ou au printemps. Vous pouvez aussi les cultiver à partir de graines ou par division.","pests":"Pucerons et tétranyques. Les espèces d'<em>Iresine</em> sont également sujettes à l'oïdium.","interesting":"Les espèces d'<em>Iresine</em> sont originaires des régions sèches et ouvertes d'Amérique du Sud et d'Australie. Certaines peuvent être utilisées dans des boissons utilisées dans des rituels chamaniques en Amazonie.","detail_care":null,"harvesting":null,"blooming":"Les fleurs discrètes ont peu de valeur décorative en elles-mêmes.","soil_irr":"La coloration des feuilles est meilleure avec un sol bien drainé et retenant l'humidité.","growth":"Des plantes fragiles au port érigé, réputées pour la couleur attractive de leurs feuilles, avec des feuilles de 2,5 à 6cm de long. Bons résultats en pot ou en parterres. Pour une meilleure coloration des feuilles, plantez-les en plein soleil. Dans les régions tropicales et subtropicales, ces plantes peuvent rester à l'extérieur toute l'année, mais dans des climats plus froids, vous ne pouvez les cultiver à l'extérieur qu'en été.","latin_name":"Iresine herbstii","genus_name":"Iresine","fertilization":"Employez un engrais polyvalent une fois par mois pendant la saison de croissance.","description":"<em>I. herbstii</em> provient du Brésil. Ses feuilles mesurent jusqu’à 7 cm de long et leur forme est ovale ou ronde. La couleur de la feuille est plutôt rouge-pourpre avec des nervures latérales et centrales plus claires ; sinon, ses feuilles peuvent être vertes ou couleur bronze avec des nervures jaunes.","preferred_common_name":"Iresine","species_name":"herbstii","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 15.5°C (60°F)","description_url":null,"description_source":"default","fullname":"Iresine herbstii","height_min":90,"height_max":150,"spread_min":75,"spread_max":90,"temperature_max":30,"temperature_min":-1,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Iresine","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_850453647.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bloodleaf.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bloodleaf-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR","PU","VA","YE"],"PT":["IP","AN","PE"],"SF":["AF"],"SH":["UP"],"SN":["EF","LE"]}}