{"id":7350,"pruning":"Après la floraison, couper les pousses fleuries pour renforcer les pousses ou les boutons plus faibles . Les plantes établies doivent davantage être taillées ; couper les anciennes pousses à la base afin de favoriser une nouvelle croissance. Tailler les haies deux fois durant l'été. Couper les plantes grimpantes pour maintenir de l'ombre dans un espace approprié. Certaines espèces peuvent faire preuve d'un comportement similaire à celui d'une mauvaise herbe.","planting":"Les chèvrefeuilles se propagent avec des boutures. Des boutures semi-mûres pour les espèces persistantes en été, et les boutures herbacées (en été) ou les boutures sur bois dur (en automne) pour les espèces à feuillage caduc. Les espèces robustes peuvent être plantées à partir de graines lorsqu'elles sont mûres, dans des conteneurs sous châssis froid (pour les protéger).","pests":"Tordeuses, pucerons et cochenilles. Les maladies éventuelles incluent l'oïdium, le dépérissement, la tacheture foliaire et les brûlures qui sont parfaitement communes. ","interesting":"Les chèvrefeuilles poussent dans une variété d'habitats à travers l'hémisphère nord. Les baies peuvent causer des troubles digestifs si elles sont ingérées.","detail_care":null,"harvesting":null,"blooming":"La plupart des chèvrefeuilles sont connus pour leur fleurs regroupées en grappe par paire, au parfum intense, qui sont de couleurs très variées telle que blanc crème, jaune, orange et rouge. Les fleurs attirent les colibris. Les fleurs laissent place à des baies rouges ou orange.","soil_irr":"Les chèvrefeuilles nécessitent un bon drainage. Les espèces d'arbrisseau poussent dans tous les sols. Les plantes grimpantes nécessitent un sol fertile, riche en humus et qui demeure humide.","growth":"Les chèvrefeuilles sont un groupe de plantes grimpantes et d'arbustes à feuillage caduc, persistant et semi-persistant. Habituellement elles ont besoin d'être en plein soleil ou partiellement à l'ombre dans les climats chauds.","latin_name":"Lonicera caprifolium","genus_name":"Lonicera","fertilization":"Durant la période de croissance, ajouter un engrais liquide équilibré une fois par mois.","description":"Le chèvrefeuille des jardins (Lonicera caprifolium) est une plante grimpante, ligneuse, caduque, très rustique, originaire de l'Europe et de l'ouest de l'Asie.  Elle fait partie de la famille des Caprifoliaceae.  Comme son nom l'indique, le chèvrefeuille des jardins est aussi une plante cultivée ornementale.","preferred_common_name":"Chèvrefeuille des Jardins","species_name":"caprifolium","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Lonicera_caprifolium","description_source":"wikipedia","fullname":"Lonicera caprifolium","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-34,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Chèvrefeuille des Jardins","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/TRE3005_GWI.jpg","copyright":{"name":"GWI/Trevor Sims","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH","PE","ED"]}}