{"id":2048,"pruning":"Lorsque les semis poussent, dépressez les plantes, afin de maintenir un intervalle de 30 cm. Les jeunes pousses coupées, obtenues lors du dépressage sont idéales en soupes ou en salades.Appliquez un paillis afin de prévenir l'apparition des mauvaises herbes.","planting":"Propagez à partir de graines. Semez au printemps dès lors que le gel ne menace plus.Introduisez une couche de compost d'environ 2,5 à 5 cm d'épaisseur dans le sol avant de procéder à la plantation. Trempez les graines durant une nuit afin de favoriser la germination. Semez les graines à un peu plus d'un centimètre de profondeur, à intervalle d'environ 5 cm, en rangées espacées d'environ 60 cm.","pests":"Pucerons, puces de terre, et mineuses attaquent généralement les jeunes feuilles, créant ainsi des trous et diminuant la production. Veillez à supprimer et à détruire les feuilles endommagées.","interesting":"La bette est excellente autant crue que cuite. Certaines nouvelles variétés ont les nervures et les pétioles colorés, ce qui les rend parfaites comme plantes d'ornement au sein des jardins. La bette est étroitement liée à la betterave, mais la différence réside dans le fait que la bette ne produit pas de racine comestible.","detail_care":null,"harvesting":"Récoltez la bette durant l'été. Commencez à cueillir les feuilles extérieures une fois les plantes hautes d'un peu moins de 13 cm. En supprimant les feuilles extérieures, vous favoriserez le développement de nouvelles feuilles intérieures tendres.","blooming":"Très petites fleurs vertes. Les plantes cultivées dans des conditions chaudes et sèches fleurissent plus rapidement.","soil_irr":"S'épanouit davantage dans les sols légèrement alcalins, riches et bien drainés. Le sol doit demeurer humide. Afin d'accroître les capacités de rétention d'eau, appliquez un paillis composé de matières organiques, comme par exemple, de la paille ou des restes de gazon.","growth":"Le bette est une plante bisannuelle à maturité durant la saison froide, cultivée en tant qu'annuelle. Supporte la chaleur de l'été et les gelées légères. La bette ne monte pas en graine en cas d'épisodes de chaleur, ce qui la rend parfaite pour les récoltes d'été. Cultivez la bette dans un jardin paysager, en pots, ou dans un potager.","latin_name":"Beta vulgaris","genus_name":"Beta","fertilization":"Appliquez un engrais liquide à forte teneur en azote lors de l'arrosage lorsque les plantes ont atteint 15 cm de haut. Ensuite, toutes les 6 semaines, appliquez un engrais du même type en bandes latérales.","description":"60-70 jours. Feuilles fripées, grandes ou moyennes, de couleur verte, ornées de nervures blanches. Tiges courtes et larges de couleur blanche. Nous sillonnons le monde entier pour trouver les meilleures semences biologiques - Burpee garantit qu'aucun produit chimique de synthèse n'a été utilisé pour obtenir ces graines de qualité. Graines certifiées biologiques.","preferred_common_name":"Bette Vulgaire","species_name":"vulgaris","subspecies_name":"Mangold Witerbi","subspecies_search_ordering":"Mangold Witerbi","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Beta vulgaris 'Mangold Witerbi'","height_min":15,"height_max":30,"spread_min":10,"spread_max":15,"temperature_max":42,"temperature_min":10,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Betterave","preferred":false},{"common_name":"Bette Vulgaire","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/swiss-chard-1.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["PE"],"SF":["ED"],"SN":["ES","LS","MS","EE","LE","ME"]}}