{"id":329,"pruning":"Les parties aériennes des espèces à feuillage persistant doivent être taillées après la période de floraison. Retirez les parties mortes/endommagées de la plante au milieu du printemps.","planting":"Multipliez les plantes en enracinant des boutures à mi-maturité en été. Les boutures à mi-maturité sont des boutures prélevées sur du bois semi-mûr.","pests":"Limaces et escargots.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Il produit des grappes de fleurs blanches et odorantes en forme d'étoile, qui ressemblent aux fleurs d'oranger. La floraison a d'abord lieu à la fin du printemps et à nouveau à la fin de l'été et en automne.","soil_irr":"Le sol doit être neutre à acide. Cet arbuste ne s'épanouit pas dans les sols où la teneur en sel est élevée. Il s'épanouit mieux dans un sol fertile et bien drainé. Arrosez généreusement pendant la saison de végétation, plus modérément en hiver.","growth":"Arbuste robuste à feuillage persistant qui atteint rapidement 2,50m de hauteur. Capable de survivre à des températures de -9°C/15°F. S'épanouit en plein soleil. Cultivez le <em>choisya</em> dans une bordure d'arbustes ou contre un mur. Dans les régions où le <em>Choisya</em> ne résiste pas, cultivez les plantes dans une serre fraîche avec une température minimale de 2°C (35°F). En journée, réglez les températures entre 5 et 10°C (41-50°F), et de nuit, maintenez la température à 2°C (36°F).","latin_name":"Choisya ternata","genus_name":"Choisya","fertilization":"Pendant la croissance, appliquez chaque semaine un engrais liquide équilibré. ","description":"<em>C. ternata</em> pousse rapidement, arbore des feuilles brillantes d'un vert profond avec des grappes de fleurs blanches parfumées.","preferred_common_name":"Oranger du Mexique","species_name":"ternata","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Choisya ternata","height_min":185,"height_max":305,"spread_min":185,"spread_max":245,"temperature_max":36,"temperature_min":-15,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 91 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Oranger du Mexique","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/MAP_0005081.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/mexican-orange.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/mexican-orange-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH","PE"],"SF":["AF","FL"],"SH":["OV"],"SN":["EE","LE","LS","ME"]}}