{"id":5545,"pruning":"Un élagage extensif ne tuera pas les aulnes et peut même être utile pour maintenir l'aspect compact des arbres qui ont une tendance à s’étendre. Procédez à un élagage extensif à la fin de l'hiver en retirant toutes les tiges les plus vieilles et en raccourcissant les autres. Retirez les branches mortes quand elles apparaissent.","planting":"Creusez un trou 2 à 3 cm plus large que le diamètre du pain racinaire et de profondeur approximativement égale. Ne plantez pas trop profond. Les racines doivent affleurer à la surface du sol et le sommet du pain racinaire doit être au même niveau que le sol environnant. Dans un sol argileux, le pain racinaire doit être légèrement surélevé.Dépotez les plantes. Placez les plantes dans le trou. Dégagez les racines en pratiquant quatre ou cinq entailles verticales dans la motte, profondes de 2 à 3 cm. Puis, démêlez un peu les racines pour favoriser leur croissance dans le sol environnant. Veillez à ce que le pain racinaire ne perde pas trop de terre.Comblez avec un mélange constitué de terre existante et d'un amendement de sol (en proportion 1/2). Dans les sols poreux sablonneux, utilisez de la tourbe de sphaigne (du Canada). Dans des sols argileux denses ou mal drainés, utilisez un amendement (écorce de pin finement broyée).Arrosez généreusement. Par la suite, arrosez seulement lorsque le sol est sec au toucher sur une profondeur de 3 à 4 cm, soit une phalange. Contrôlez régulièrement et arrosez seulement au besoin.Pour donner un bon départ à votre nouvelle plante, utiliser une solution très légère d'engrais soluble dans l’eau, à forte teneur en phosphore et potassium, pour stimuler les racines.","pests":"Les oiseaux représentent la plus grande menace pour les baies de sureau. Quand les baies commencent à mûrir, enveloppez les arbustes dans des filets anti-oiseaux ou utilisez des épouvantails pour les éloigner.","interesting":"Les baies de sureau sont utilisées de diverses manières. En plus d’être une source d'alimentation pour de nombreux oiseaux, ces baies peuvent être consommées par les humains. Avant d'arriver à maturité, ces baies sont légèrement toxiques et ne doivent pas être consommées; cependant, lorsqu'elles sont tout à fait mûres elles sont suffisamment sucrées pour confectionner des confitures, des jus et du vin. Toutes les parties vertes de la plante sont toxiques car elles ont des propriétés cyanogéniques (elles produisent du cyanure et des composés similaires au cyanure). Bien qu'il existe une grande ressemblance entre le nom scientifique <em>Sambucus</em> et la boisson alcoolisée sambuca, ils ont peu de choses en commun. La <em>Sambuca</em> n'est pas faite à partir des baies de l'aulne. Autrefois, les aulnes étaient réputés pour avoir des pouvoirs spéciaux. On disait que son bois pouvait protéger contre le mauvais œil et contre les mauvais sorts des sorcières. ","detail_care":"Selon l'Humane Society of America, les feuilles, l'écorce, les racines et les bourgeons des sureaux américains peuvent être toxiques pour les animaux domestiques. Cela signifie que les plantes sont généralement identifiées comme pouvant provoquer une réaction toxique. Prospère mieux dans les sols humides, mais tolérera les sols secs. Prospère dans les sols acides ou alcalins. Tailler de préférence immédiatement après la floraison. Sort des boutons en été avant la floraison. Aime les fortes humidités. Arbuste à feuilles caduques. Fertiliser au début du printemps avec un engrais à diffusion lente spécial arbres et arbustes. Suivez les instructions sur l’étiquette pour connaître le dosage recommandé.","harvesting":"Récoltez les baies lorsqu'elles ont atteint une couleur bleu foncé ou violet. Avant cela, les baies sont légèrement toxiques. Évitez les baies de sureau rouges qui sont très toxiques même quand elles sont mûres. ","blooming":"Produit des groupes de fleurs blanches en début d’été, suivies de baies à la fin de l’été. ","soil_irr":"Les aulnes nécessitent des arrosages modérés. Le sol doit être bien drainé, modérément fertile et riche en matière organique.","growth":"Arbustes feuillus à croissance rapide. Facile à cultiver. S'épanouit en plein soleil ou dans des environnements légèrement ombragés; La taille varie selon les espèces.","latin_name":"Sambucus nigra","genus_name":"Sambucus","fertilization":null,"description":"Des fleurs rose clair éclosent au milieu de l'été. Merveilleuses baies noires tirant sur le rouge à l'automne, appréciées des animaux. Les fruits sont comestibles et sont délicieux en gelée, tarte, jus et vin. Attire les oiseaux.","preferred_common_name":"Grand Sureau","species_name":"nigra","subspecies_name":"Black Beauty","subspecies_search_ordering":"Black Beauty","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","description_url":null,"description_source":"default","fullname":"Sambucus nigra 'Black Beauty'","height_min":185,"height_max":245,"spread_min":245,"spread_max":365,"temperature_max":33,"temperature_min":-34,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Sureau Noir","preferred":false},{"common_name":"Grand Sureau","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_090202322.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/e/elderberry.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["PI"],"FO":["PU","BK"],"PT":["SH","PE"],"SF":["AB"],"SH":["UP"],"SN":["ME"]}}