{"id":2064,"pruning":null,"planting":"Après la fin des gelées, la <em>Coriandre</em> peut être plantée à partir de graines (même les graines vendues dans les magasins sous le nom de Coriandre). Auto-ensemencement mais transplantation difficile en raison de ses racines pivotantes relativement larges. Planter les graines de coriandre à 1,5 cm de profondeur et les espacer de 5 cm si on souhaite en utiliser les feuilles, ou de 20 à 25 cm pour les graines. Les rangées doivent être séparées d’au moins 35 cm. Semer toutes les 2 à 4 semaines pour obtenir de la coriandre tout l’été.","pests":"Sensible à la flétrissure fongique.","interesting":"Pour la plupart des gens, la coriandre est agréable au goût, similaire à du persil. Mais certaines personnes ne la supportent pas. Certaines personnes ont hérité de la capacité de déceler le composant chimique du phénylthiocarbamide. Ce composant se trouve dans les feuilles de la coriandre et une personne ayant cette capacité peut dire que la coriandre à un goût de savon. Cette herbe provoque tellement de sentiments négatifs que des sites Web ont été créés pour que certaines personnes y déclarent leurs sentiments d’horreur. Pour ceux d’entre nous qui, fort heureusement, ne peuvent pas détecter le phénylthiocarbamide, la coriandre est une herbe fantastique dans nos plats. Il existe seulement deux espèces de <em>Coriandre</em>, observées dans l’est de la Méditerranée.","detail_care":null,"harvesting":"Retirer les feuilles des branches inférieures car elles ont tendance à avoir un arôme plus fort et épicé que sur les branches supérieures. Même si vous pouvez techniquement recueillir les feuilles de coriandre lorsque les fleurs sont présentes sur la plante, ces feuilles ne seront pas aussi goûteuses. La présence de fleurs indique généralement que les feuilles sont moins aptes à la consommation.","blooming":"La coriandre forme des blocs lorsque la température du sol dépasse 24ºC. Petites fleurs cupulaires stériles entourées de plus grandes fleurs fertiles. Suivies de fruits sphériques.","soil_irr":"Nécessite un sol bien drainé. Arrosage régulier. Meilleurs résultats sur un sol léger, fertile, avec un bon drainage.","growth":"Plante annuelle au feuillage très aromatique. Si les graines vous intéressent, planter en plein soleil. Si les feuilles sont de votre intérêt, planter à mi-ombre. Bons résultats dans un jardin d’herbes lorsque les feuilles et les graines seront utilisées pour la cuisine.","latin_name":"Coriandrum sativum","genus_name":"Coriandrum","fertilization":"Appliquer un fertilisant une à deux fois pendant la saison de pousse en appliquant frac14; tasse de fertilisant de nitrogène (21-0-0 ou 34-0-0) par 7,5 m2. Ne pas appliquer trop de fertilisant car un excès de nitrogène peut retirer l’arôme de la plante.","description":"Utilisez les feuilles piquantes de coriandre dans les plats orientaux et mexicains. Les graines de coriandre servent à faire la poudre de curry. Burpee a parcouru le monde entier pour trouver la meilleur graine organique - Burpee garantit l'absence totale de produit chimique de synthèse dans la composition de ces graines parfaites.","preferred_common_name":"Coriandre","species_name":"sativum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Coriandrum sativum","height_min":30,"height_max":60,"spread_min":15,"spread_max":20,"temperature_max":42,"temperature_min":10,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Coriandre Cultivé","preferred":false},{"common_name":"Coriandre Cultivée","preferred":false},{"common_name":"Coriandre","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BPD260_GWI.jpg","copyright":{"name":"GWI/Gilles Delacroix","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/FP_CS2293_GWI.jpg","copyright":{"name":"GWI/Flowerphotos/Carol Sharp","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/o/organic-cilantro.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["PI","PU","WH"],"FO":["GR"],"PT":["IP","AN","PE","ED"],"SF":["ED","FL"],"SN":["EF","LF","LE","MF","ME"]}}