{"id":1636,"pruning":"Les espèces démontrent une tendance à s'étendre.","planting":"Ensemencer les graines à l'intérieur 6 à 8 semaines avant la dernière gelée. La germination survient après 1 à 2 semaines à une température de 18 à 21°C. Ou ensemencer à l'extérieur où les plantes vont pousser plusieurs semaines avant la dernière gelée lorsque le sol est froid et qu'une légère gelée est encore possible. Ou ensemencer à l'automne pour une floraison au printemps. Les taux d'auto-propagation des espèces sont élevés.","pests":"Victime du mildiou, de la rouille vésiculeuse du pin blanc, des escargots et des limaces.","interesting":"Le <em>Lobularia</em> se trouve sur les littoraux, les sols perturbés et les pentes caillouteuses des îles Canaries et en Méditerranée. Les espèces poussent au ras du sol et sont utiles pour combler les fissures de la chaussée de manière esthétique.","detail_care":null,"harvesting":null,"blooming":"L'alysson produit des fleurs odorantes au printemps et à l'été de couleur blanc, rose, rose-rouge, violet et lila. Pour assurer un cycle long de floraison, tailler les plantes d'environ la moitié après les premières fleurs.","soil_irr":"Sol normal, bien drainé. Pousse bien dans un sol uniformément humide. Tolère des conditions climatiques sèches.","growth":"S'épanouit en plein soleil mais tolère un peu d'ombre. S'adapte bien aux conditions maritimes et les sites perturbés.","latin_name":"Lobularia maritima","genus_name":"Lobularia","fertilization":"Durant la croissance, ajouter de l'engrais à la plante une fois par mois.","description":"Tapis de Neige. Cette plante appréciée et parfumée du jardin produit des masses de fleurs blanches. Parfaites pour les bordures des chemins ou des pots sur la fenêtre. Plein soleil ou mi-ombre. Hauteur 10 cm. Espacer de 8 cm. Attirent les papillons.","preferred_common_name":"Alysson Maritime","species_name":"maritima","subspecies_name":"Carpet of Snow","subspecies_search_ordering":"Carpet of Snow","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Lobularia maritima 'Carpet of Snow'","height_min":15,"height_max":20,"spread_min":25,"spread_max":30,"temperature_max":42,"temperature_min":-1,"fertilizer":3,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Alysson Maritime","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/sweet-alyssum-4.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"FO":["GR"],"PT":["GC","PE"],"SF":["AF","NT","DR"],"SH":["IR"],"SN":["EE","EF","LE","LS","ME"]}}