{"id":2188,"pruning":"Tailler la plante après la floraison ou au début de l’hiver. Tailler en été, si nécessaire.","planting":"Propagation à partir de la graine à l’automne ou au printemps à 13-18ºC.","pests":"Surveiller tout signe d’araignée rouge et aleurode. <em>Vigna</em> est également sensible à la pourriture grise, l’oïdium, la rouille, la fonte des semis, le pourridié et les taches foliaires.","interesting":"<em>Vigna</em> provient des régions tropicales d’Afrique, d’Asie, du sud des États-Unis, et d’Amérique centrale et du sud. Un grand nombre des <em>Vigna</em> comestibles s’appellent pois ou haricots comme les cornilles ou les haricots mungo. En botanique, leur genre diffère et les pois sont les <em>Pisum</em> et les haricots appartiennent aux <em>Phaseolus.</em>","detail_care":null,"harvesting":"La plupart des espèces de <em>Vigna</em> sont cultivées en agriculture pour leurs feuilles, cosses et graines (haricots) comestibles.","blooming":"Fleurs semblables à celle du pois, avec des pétales torsadées suivies de cosses courbées ou linéaires.","soil_irr":"Le haricot caracolle a besoin d’arrosages réguliers. Arroser copieusement pendant la saison de croissance, juste la quantité indispensable en hiver. Meilleurs résultats sur un sol fertile, bien drainé et maintenu humide.","growth":"Plantes annuelles grimpantes ou rampantes, et érigées, et plantes vivaces à feuilles persistantes. Le haricot caracolle apprécie le plein soleil et atteint environ 3 à 6 mètres. Les tiges grimpantes ont besoin de support. Si la température chute en dessous de 16ºC, les plantes doivent être cultivées sous une serre chauffée comme plantes annuelles. Sinon, <em>Vigna</em> s’adapte à une pergola, arche, ou à la souche d’un grand arbre.","latin_name":"Vigna unguiculata","genus_name":"Vigna","fertilization":"Mensuellement, appliquer un fertilisant liquide équilibré pendant la saison de croissance.","description":"Les gousses mesurent 20 cm de long, sont bien remplies de grosses graines au goût délicieux, fraîches ou sèches. Les vignes vigoureuses, productives, résistent à la flétrissure et aux nématodes. Le passage de la graine semée à la coque verte prend environ 75 jours. CONSEILS DU JARDINIER : Les doliques à œil noir, comme les autres haricots, requièrent des journées et des nuits chaudes pour se développer correctement. Cultivez ou paillez pour contrôler les mauvaises herbes. Pour une utilisation fraîche, cueillez les gousses dès qu'elles sont bien remplies de graines.","preferred_common_name":"Vigna","species_name":"unguiculata","subspecies_name":"California Blackey No. 5","subspecies_search_ordering":"California Blackey No. 5","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Vigna unguiculata 'California Blackey No. 5'","height_min":295,"height_max":440,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":10,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Vigna","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cowpea.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["VI","PE"],"SF":["ED"],"SN":["EE","LE","ME"]}}