{"id":7517,"pruning":"Attention: cette plante peut se révéler envahissante.","planting":"Se propage par les graines de la fin de l'hiver au début du printemps à 13-18°C. Divisez au printemps. Les espèces rhizomateuses s'enracinent facilement. ","pests":"Mineuses des feuilles et tétranyques. Également sujet à la rouille, au mildiou, aux taches foliaires d'origine fongique et au charbon des graines.","interesting":"La plupart des espèces d'<em>Oxalis</em> proviennent d'Amérique du Sud et d'Afrique du Sud.","detail_care":null,"harvesting":null,"blooming":"Les fleurs sont roses, blanches, roses ou jaunes. Ce sont des fleurs à 5 pétales en forme de coupes. Les fleurs ne s'ouvrent qu'au soleil. Protégez la nuit ou en cas de mauvaises conditions météorologiques.","soil_irr":"Les plantes cultivées en bacs doivent être tout juste humides en période de dormance. Arrosez modérément pendant la période de croissance. Prospère dans des sols riches et humides. La plupart des espèces préfère des sols à bon drainage.","growth":"Plantes annuelles et vivaces tubéreuses et rhizomateuses à bulbe et à racines fibreuses. Certaines espèces peuvent atteindre 30 cm de hauteur mais la plupart des espèces d'<em>Oxalis</em> sont près du sol. La plupart des espèces se comporte bien à l'ombre ou sous les arbres. Les membres du genre <em>Oxalis</em> se propagent par rhizomes souterrains et certaines de ces espèces peuvent être extrêmement envahissantes. Dans des zones moins rustiques, cultivez l'<em>Oxalis</em> dans une serre tempérée ou chaude.Les espèces originaires d'Afrique du Sud et d'Amérique du Sud sont de beaux ajouts à un jardin de rocaille, un parterre surélevé ou un alpinum.","latin_name":"Oxalis triangularis","genus_name":"Oxalis","fertilization":"Mensuellement, appliquez un fertilisant liquide équilibré pendant la saison de croissance.","description":"Oxalis triangularis est une espèce de plantes de la famille des Oxalidaceae.  Elle est caractérisée par sa couleur entièrement pourpre.  C'est une espèce d'origine sud-américaine mais dont divers cultivars ont été créées et sont acclimatés ailleurs dans le monde","preferred_common_name":"Oxalide","species_name":"triangularis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Oxalis_triangularis","description_source":"wikipedia","fullname":"Oxalis triangularis","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":-9,"fertilizer":1,"sun":3,"water":1,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Surelle","preferred":false},{"common_name":"Oxalide","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/LZC1462_GWI.jpg","copyright":{"name":"GWI/Liz Cole","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["GR"],"FO":["PU"],"PT":["SH","PE","ED"]}}