{"id":2002,"pruning":"Lorsque les fleurs flétrissent, couper les tiges à la hauteur du sol.","planting":"Les œillets annuels peuvent être semés dans des caissettes ou directement dans le jardin (graines). Les œillets vivaces peuvent être propagés en prélevant des boutures aux pointes des jeunes pousses, et en les divisant. Espacer de 25 à 30 cm.","pests":"Les insectes et les maladies représentent rarement une difficulté. Certaines espèces de ce genre sont toutefois sensibles à la rouille et à la flétrissure fusarienne. Le mildiou peut se produire sous les climats chauds et humides.","interesting":"Il provient principalement d’Europe et d’Asie. Le nom de la fleur, Pink en anglais, provient probablement de la couleur du bouton. Toutefois, certains affirment qu’il proviendrait d’une utilisation plus ancienne du mot: la manière de couper selon des plis avec des ciseaux dentelés car les bords des Pinks dessinent un motif en zigzag.","detail_care":null,"harvesting":null,"blooming":"La plupart fleurissent au printemps et au début de l’été. Les fleurs mesurent entre 2,5 et 5 cm de diamètre. Le retrait des fleurs flétries encourage de nouvelles floraisons. ","soil_irr":"Le <em>Dianthus</em> a besoin de sol léger et à drainage rapide. L’ajout de chaux peut compenser l’acidité excessive du sol. Les œillets sont sensibles à un arrosage excessif. Pendant les périodes chaudes, arroser une à deux fois par semaine.","growth":"La culture des œillets est simple. Si le climat est froid, ils préfèrent une exposition plein soleil. La plupart des variétés atteignent une hauteur de 45 à 60 cm, et s’ils ont démarré tôt, ils fleurissent la première année.","latin_name":"Dianthus chinensis","genus_name":"Dianthus","fertilization":"Fertiliser une fois par mois.","description":"Les motifs colorés et uniques des <em>Dianthus chinensis </em>« Snowfire » confèrent une certaine originalité aux jardins. Cette variété produit une multitude de fleurs d'un blanc immaculé en contraste avec leur cœur rouge cerise. Grande gagnante du concours « All-America », cette plante robuste est capable de recouvrir très rapidement votre jardin d'un tapis de ravissantes fleurs d'environ 2,5 cm aux pétales superposés et au cœur d'un blanc éclatant. Non affectées par les chaleurs de l'été, l'humidité ou la pluie, ces plantes aux propriétés autonettoyantes ne demandent pas d'entretien particulier pour conserver leur bel aspect.","preferred_common_name":"Œillets","species_name":"chinensis","subspecies_name":"Snowfire","subspecies_search_ordering":"Snowfire","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Dianthus chinensis 'Snowfire'","height_min":15,"height_max":20,"spread_min":25,"spread_max":35,"temperature_max":42,"temperature_min":-29,"fertilizer":3,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Œillet","preferred":false},{"common_name":"Œillets","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/carnation-21.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["BL","PI"],"FO":["BL","GR"],"PT":["PE"],"SF":["DR"],"SH":["MO"],"SN":["MS","LS","LE","EF"]}}