{"id":68,"pruning":null,"planting":"Les horticulteurs propagent généralement la plante en utilisant des boutures non-racinées ou avec callosités. Planter dans un milieu sain et bien drainé avec un pH neutre à légèrement acide. Même si l'ensoleillement peut être minimal, ces plantes s'épanouissent mieux à des températures assez chaudes, et la température doit toujours être maintenue au dessus de 15°C.","pests":"Souvent victime de l'erwinia (une maladie bactérienne); les plants infectés (et susceptibles d'avoir été exposés) ne doivent pas rester à proximité des plants sains. L'erwinia est une maladie contagieuse et incurable, il est donc important d'éliminer rapidement les plantes infectées : c'est la meilleure mesure de prévention. Le brunissement foliaire, les nématodes et le fusarium (un champignon) sont aussi susceptibles de poser problème.","interesting":"Originaire des régions tropicales de l'Asie du sud-est. La sève de l'<em>aglaonéma</em> est toxique. Elle peut provoquer des irritations cutanées et si elle est ingérée, des irritations de la bouche, des lèvres, de la gorge et de la langue.","detail_care":null,"harvesting":null,"blooming":"Les fleurs sont généralement d'un blanc tirant sur le vert et ressemblent à une version plus petite du lis calla. Chez l'espèce <em>a. commutatum</em> les fleurs laissent place à des grappes de baies jaunes à rouges d'environs 2,5 cm de long.","soil_irr":"S'épanouit avec un arrosage régulier, mais supporte aussi un très faible apport en eau. Le sol doit être poreux et contenir beaucoup de matière organique.","growth":"Peut pousser sans problème partiellement à l'ombre et est capable de survivre à une lumière extrêmement faible. Plante de choix pour la décoration d'appartements ou de centres commerciaux (ou autres paysages d'intérieur du même type). Atteint sa maturité au bout de 26 à 34 semaines.","latin_name":"Aglaonema modestum","genus_name":"Aglaonema","fertilization":null,"description":"<em>A. modestum</em> est une plante chinoise à feuilles persistantes. Elle est très facile à cultiver et forme des touffes composées de nombreuses tiges, mesurant 60 à 90 cm de haut et de large. Ses feuilles sont luisantes et vert foncé, mesurant près de 45 cm de long et 13 cm de large.","preferred_common_name":"Aglaonema","species_name":"modestum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Aglaonema modestum","height_min":30,"height_max":60,"spread_min":30,"spread_max":90,"temperature_max":29,"temperature_min":2,"fertilizer":1,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Aglaonema","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/DBN491_GWI.jpg","copyright":{"name":"GWI/Deni Bown","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/chinese-evergreen.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["GR"],"FO":["GR"],"PT":["IP","AN","PE"],"SF":["AF"],"SH":["UP"],"SN":["EE","LE","ME"]}}