{"id":1071,"pruning":"Une fois toutes les fleurs tombées, coupez la hampe florale juste en dessous du nœud de la première fleur afin d'encourager une seconde floraison. Lorsque la hampe florale meurt, elle devient sèche et cassante. C'est alors qu'elle devra être coupée à la base.","planting":"Plantez dans un pot en céramique ou terre cuite à texture d'écorce. Ces orchidées sont difficiles à répliquer pour un jardinier inexpérimenté. En règle générale, ces plantes supportent mal la division.","pests":"Le <em> Phalaenopsis </em> est vulnérable à l'œdème, la carence en fer, l'erwinia, la brûlure des pétales, le pourrissement du pseudobulbe, la mosaïque du cymbidium et le virus de l'odontoglossum.","interesting":"Les phalaenopsis sont l'archétype des orchidées d'horticulture. Elles sont majoritairement épiphitiques, ce qui signifie qu'elles poussent sur d'autres plantes. Certes, elles vivent dans un environnement chaud et souvent humide, mais du fait qu'elles vivent sur d'autres plantes, elles doivent faire face à des conditions de sécheresse. C'est pourquoi les phalaenopsis ont une physiologie similaire à celle des cactus. Tous deux accomplissent ce que l'on nomme le Métabolisme Acide Crassulacéen, autrement dit CAM. Les cactus ont généralement peu accès à l'eau du fait du peu d'humidité dans le sol. Ces orchidées n'ont certainement pas accès à l'eau du fait que les plantes épiphytiques n'ont leur racines ancrées dans aucun sol susceptible d'emmagasiner de l'humidité.","detail_care":null,"harvesting":null,"blooming":"La période de floraison s'étend sur plusieurs mois, avec des fleurs de couleur variée, telle que blanc, jaune-vert, rose, jaune et violet. Pour prolonger la floraison, coupez les tiges en fleur au niveau d'un nœud inférieur.","soil_irr":"Arrosez avec parcimonie, pas plus de deux fois par semaine. En hiver, il peut être nécessaire d'arroser davantage. Puisque les températures extérieures baissent et que les radiateurs sont allumés, le taux d'humidité atmosphérique baisse en conséquence. Le sol s'assèchera alors plus rapidement lorsque l'air aura été lui-même asséché par l'utilisation du chauffage.","growth":"Les phalaenopsis se plaisent derrière une vitre mais ne supportent pas l'exposition directe au soleil mis à part tôt le matin et tard le soir. Donne les meilleurs résultats à la clarté d'une lumière filtrée et avec un fort taux d'humidité.","latin_name":"Phalaenopsis hybrides","genus_name":"Phalaenopsis","fertilization":"Durant la période de croissance et de floraison, nourrir la plante tous les mois avec de l'engrais liquide.","description":"Le <em>Phalaenopsis</em> est une orchidée tropicale à feuilles larges, épaisses et coriaces. Il porte des fleurs de 7,5 à 15 cm de couleur blanche, crème, jaune pâle ou légèrement rose-lavande.","preferred_common_name":"Orchidée Papillon","species_name":"x","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Phalaenopsis hybrides","height_min":30,"height_max":90,"spread_min":25,"spread_max":35,"temperature_max":29,"temperature_min":13,"fertilizer":1,"sun":1,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Phaléno","preferred":false},{"common_name":"Orchidée Papillon","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPA_S2050404121.jpg","copyright":{"name":"Nathalie Pasquel","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/moth-orchid-1.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/moth-orchid-2.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/moth-orchid.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BL","PI","PU","RE","WH","YE"],"FO":["GR","PU"],"PT":["IP","AN","PE"],"SH":["UP"],"SN":["EE","ES","EW","LE","LS","LW","ME","MS","MW"]}}