{"id":6384,"pruning":"Après la mise en terre, assurez-vous de couper toutes les branches latérales et de ne laisser que la principale. La deuxième année, en hiver ou au début du printemps, choisir une branche se trouvant à environ 1 m du sol qui sera la branche charpentière supérieure. Choisir également quelques pousses supplémentaires autour de l’arbre mais qui ne se trouvent pas les unes au-dessus des autres. Couper toutes les autres branches et tailler les charpentières pour qu’elles aient la même longueur. Couper également la principale à un endroit situé au-dessus de la charpentière la plus haute. C’est à cet endroit qu’une autre branche doit se former.Les années suivantes, une taille légère est nécessaire. Retirer toute branches se chevauchant ou entrant en concurrence. Les branches produisent des fruits pendant seulement 3 à 5 ans. Une fois épuisées, retirer ces branches. Assurez-vous également d’éclaircir la zone située autour du haut de l’arbre pour que la lumière pénètre à l’intérieur et pour garantir une taille adaptée. De plus, retirer les gourmands en été, et couper les drageons au sol dès leur apparition. Les gourmands et les drageons emploient de l’énergie pouvant être utilisée pour la production de fruits.Assurez-vous de retirer les mauvaises herbes à la main sur 1 m 20 à 1 m 80 autour du tronc. Le paillage empêche la croissance de mauvaises herbes.","planting":"Les Bing Cherries doivent être soumises à une pollinisation croisée ; assurez-vous donc de disposer de plusieurs arbres. Il est préférable de planter les arbres à la fin de l’hiver ou au début du printemps. Planter les arbres à racines nues pendant la période de dormance, à un endroit ensoleillé en haut d’une côte. Dans les zones où le gel sévit à la fin du printemps, il est préférable de planter les arbres à un endroit frais, face au nord.Espacer les arbres de 7 à 12 m pour les variétés communes, de 4 à 7 m pour les semi-naines, et de 2 m 50 à 3 m 50 pour les naines. Le point d’union doit se trouver à 5 cm au-dessus du sol. Il est important de tasser le sol autour de l’arbre pour éliminer les poches d’air.Diriger les cerisiers vers une forme pyramidale, centrale.","pests":"Il peut être difficile de cultiver des cerises en raison des nuisibles et des maladies qui affectent les arbres. La jaunisse fusarienne, les pourritures, et les moisissures sont courantes, en particulier par temps chaud et humide. Pour éviter le développement de la maladie, il est toujours conseillé de retirer les parties malades de la plante (fruits, feuilles, ramilles et branches).Chaque région souffre de ses propres nuisibles concernant la cerise. Lorsque vous choisissez une variété de cerise sucrée à cultiver, prenez une variété adaptée au climat et au sol, et qui résiste aux nuisibles et maladies de la région. Par exemple, les cerises sensibles à la pourriture marron sont idéales pour les climats occidentaux aux étés secs.Le cerisier est également sensible au charançon de la prune, à la pourriture marron, aux mouches à fruit, aux taches foliaires et au chancre bactérien. Les oiseaux sont également attirés par les fruits mûrs et les rongeurs adorent mâcher l’arbre. Pour une protection contre les oiseaux, couvrir l’arbre de filets pour rendre les fruits inaccessibles. Vous devez également protéger le tronc contre les rongeurs. ","interesting":"Bing Cherries tirent leur nom de Ah Bing qui était chef d’équipe dans un verger de cerises dans l’Oregon appartenant à la famille Lewelling. Ah Bing a travaillé pour la famille Lewelling pendant près de 35 ans. La Bing Cherry était cultivée dans les années 1870.La plupart des cerises sucrées vendues sur le marché américain proviennent de Californie et d’Oregon.","detail_care":null,"harvesting":"Bon rendement environ cinq ans après la mise en terre. Les fruits sont portés par l’arbre en juillet. Les cerises mûres se conservent pendant 1 semaine maximum au réfrigérateur.","blooming":"Les boutons du printemps sont très vulnérables au gel. Les Bing cherries ont besoin d’une pollinisation croisée.","soil_irr":"Les Bing cherries offrent les meilleurs résultats sur un sol fertile, profond, humide, et bien drainé. Préfère également un sol légèrement acide. Éviter les sols constitués d’argile lourde, ou les sols mouillés.Assurez-vous de bien arroser les plantes en cas de temps sec, en particulier pendant que les fruits mûrissent. Dans les zones sèches, les arbres nouvellement plantés doivent être arrosés quotidiennement jusqu’à être bien établis. Améliorer la rétention d’eau en appliquant du paillis constitué de matières organiques. Appliquer le paillis sur un cercle de la largeur du contour de la couronne du tronc. Le paillis doit être conservé à une certaine distance du tronc.","growth":"Les Bing cherries peuvent atteindre des tailles immenses, jusqu’à 9 m de haut et de large, ou plus. Leur grande taille représente souvent un défi pour la maintenance et la récolte. Les Bing cherries poussent mieux sous des climats doux mais peuvent survivre à des températures pouvant atteindre jusqu’à - 30 °C. La pluie peut également être nocive pendant la floraison et la récolte car cela peut entraîner la pourriture brune pendant la floraison et l’éclatement du fruit pendant la récolte. Les températures supérieures à 38 °C en été interrompent la croissance de l’arbre. Si cette température persiste, le fruit sera détruit. En général, les cerises sucrées de ce type sont plus difficiles à cultiver que les griottes. Toutefois, avec les soins appropriés, elles peuvent constituer un excellent choix ajouté à votre collection d’arbres fruitiers.","latin_name":"Prunus x","genus_name":"Prunus","fertilization":"Ne pas appliquer de fertilisant au moment de la mise en terre.Utiliser des sprays foliaires nutritionnels pour apporter les minéraux manquants aux plantes. Nourrir également les plantes adultes avec des engrais en bâton pour arbres fruitiers, pour le meilleur rendement.","description":"« Bing Cherries » sont un cultivar apprécié de cerises sucrées également connu pour sa chair ferme et sa taille. La « Bing Cherry » est la cerise standard, en particulier dans l’ouest des États-Unis dont elle est originaire (Milwaukie pour être précis). Comme de nombreuses autres cerises sucrées, Bing Cherries a besoin d’une pollinisation croisée pour fournir plus de fruits. Les variétés cultivées de cerises étant habituellement compatibles pour la pollinisation sont « Black Tartarian », « Montmorency », « Rainier », « Stella », « Van » et « Windsor ».","preferred_common_name":"Prunus","species_name":"x","subspecies_name":"Bing","subspecies_search_ordering":"Bing","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","description_url":null,"description_source":"default","fullname":"Prunus x 'Bing'","height_min":245,"height_max":915,"spread_min":305,"spread_max":915,"temperature_max":37,"temperature_min":2,"fertilizer":1,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Prunus","preferred":true}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["TR","PE","ED"],"SF":["ED"],"SH":["RO"],"SN":["LS","MS"]}}