{"id":5312,"pruning":"Coupe des fleurs fanées pas nécessaire","planting":"Creusez un trou de deux fois la taille du plant que vous utilisez. Pressez le conteneur pour desserrer les racines, retirez-les du pot en renversant le pot et en tirant doucement sur le plant. Veillez à tenir le plant à la base, près de la ligne de sol, avant de tirer. Ajoutez un peu d'engrais à diffusion retardée dans votre trou et mélangez-le légèrement à la terre. Placez la motte de racines dans votre trou. Le dessus de la terre dans le pot doit être au même niveau que le sol de votre plate-bande. Pressez doucement le sol autour du plant, ne le tassez pas fermement, les racines se développeront mieux si le sol n'est pas compacté. Arrosez le plant avec un arrosoir ou un autre léger flux d'eau. Ceci va tasser la terre autour du plant. Pour économiser l'eau et décourager les mauvaises herbes, une couche de paillis peut être ajoutée au-dessus du sol entourant le plant, ce paillis devant approcher du plant mais ne pas toucher la tige.","pests":"Souvent victime des pucerons.","interesting":"Les membres de ce genre sont principalement originaires des lisières des forêts et des prairies d'Afrique du Sud.","detail_care":"Auto-nettoyante, le retrait des fleurs mortes n'est pas nécessaire. Contrairement à la plupart des plantes, la sutera ne flétrit pas en cas de sécheresse. Avant que la plante ne donne des signes de flétrissement, le plant perdra ses fleurs et boutons. Le plant a besoin d'environ 2 semaines pour refleurir après avoir subi un assèchement. Pour maintenir une floraison constante, il vous faudra soit surveiller le plant de près et arroser avant que le sol ne sèche trop, soit planter la sutera avec une plante qui flétrit. De bonnes plantes à prendre en considération sont les verveines, coléus, pétunias, etc. Ces plants compagnons serviront de plants indicateurs pour vous avertir que la sutera est sèche et devraient vous aider à éviter que le plant ne perde fleurs et boutons sous le stress de la sécheresse.","harvesting":null,"blooming":null,"soil_irr":"Le sol doit être bien drainé. Pendantla période de croissance, arrosez hardiment. Pendantl'hiver, arrosez avec parcimonie.","growth":null,"latin_name":"Sutera x","genus_name":"Sutera","fertilization":"Durant la saison de croissance, appliquez un engrais liquide équilibré une fois par mois.","description":"Une plante à la croissance robuste avec des fleurs blanches tout au long de la saison ;","preferred_common_name":"Sutera","species_name":"x","subspecies_name":"Snowstorm® White","subspecies_search_ordering":"Snowstorm® White","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","description_url":null,"description_source":"default","fullname":"Sutera x 'Snowstorm® White'","height_min":10,"height_max":20,"spread_min":20,"spread_max":25,"temperature_max":22,"temperature_min":-1,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Sutera","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bacopa-2.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["AN","PE"],"SH":["TR"],"SN":["ES","MS","LS","EE","ME","LE","EF","MF","LF"]}}