{"id":5014,"pruning":null,"planting":"Plantez les graines à 20cm d'intervalle. Le milieu doit être sain et le pH situé entre 5,5 et 5,8. Elles prospèrent en plein soleil, mais peuvent être plantées avec un ensoleillement de 50% pour éviter qu'elles ne se dessèchent ou ne brunissent dans les zones particulièrement chaudes et sèches. ","pests":"Les <em>agérates</em> sont parfois victimes des limaces, des escargots, des pucerons et des aleurodes.","interesting":"Les <em>agérates</em>, ne poussent pas très haut et produisent de belles fleurs, elles sont donc souvent utilisées dans les bordures paysagères.","detail_care":null,"harvesting":null,"blooming":"Les fleurs apparaissent en été et peuvent être bleues, lavandes, lilas, mauves, roses ou blanches.","soil_irr":"Les <em>agérates</em> ont besoin d'un sol riche et humide mais bien drainé et légèrement acide. Pendant la première semaine, arrosez la plante quotidiennement. Après cela, arrosez si nécessaire.","growth":"La germination devrait se produire sous deux ou trois jours. Les <em>agérates</em>atteignent une hauteur de 15 à 20cm et une largeur de 20 à 25cm.","latin_name":"Ageratum houstonianum","genus_name":"Ageratum","fertilization":"Une fois établie, fertilisez-la une fois par mois avec des nutriments solubles.","description":"Les Ageratums de ce type forment des mottes très denses et colorées, et poussent plus vigoureusement et plus haut que n'importe quel autre Ageratum. Ces plantes survivent plus longtemps que les plantes à massif standard en extérieur, au sein de vos jardins ou pots mixtes.","preferred_common_name":"Agératum","species_name":"houstonianum","subspecies_name":"High Tide White","subspecies_search_ordering":"High Tide White","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Ageratum houstonianum 'High Tide White'","height_min":35,"height_max":40,"spread_min":25,"spread_max":35,"temperature_max":42,"temperature_min":4,"fertilizer":1,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"du Mexique","preferred":false},{"common_name":"Agérate","preferred":false},{"common_name":"Agératum","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/floss-flower-4.jpg","copyright":{"name":"Ball Horticultural Company","copyright_url":"http://www.ballhort.com/"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["AN","PE"],"SF":["AB","DR"],"SH":["UP"],"SN":["ES","MS","LS","EE","ME","LE"]}}