{"id":6744,"pruning":"À l'automne, coupez les plantes vivaces à la base. Si nécessaire, diminuez au printemps la taille des espèces de type arbustes afin de conserver leur compacité. Attention: ces plantes peuvent se révéler envahissantes.","planting":"Pour la propagation, prélevez des boutures. Divisez les plantes au printemps ou à l'automne afin de permettre la production de davantage de plantes. En outre, les plantes peuvent être propagées via l'enracinement de boutures.","pests":"Généralement, les problèmes constatés sont: maladies de la tige, maladies fongiques des feuilles, rouille, rouille blanche, mildiou, et oïdium.","interesting":"La plupart des espèces de ce genre sont connues pour leur feuillage plutôt que pour leurs fleurs. Leurs feuilles présentent des motifs intéressants et leur feuillage aromatique est blanc ou gris argenté. L'espèce <em>Artemisia absinthium</em> est célèbre pour son utilisation dans la production d'absinthe.","detail_care":null,"harvesting":null,"blooming":"Les fleurs sont négligeables.","soil_irr":"Les variétés d'armoise nécessitent toutes un sol à fort pouvoir drainant. Les plantes dépérissent si elles sont cultivées dans les sols lourds et mal drainés.","growth":"Les plantes de ce genre deviennent des vivaces ligneuses. Pousse mieux en plein soleil. Les feuilles sont aromatiques. Cultivez les <em>Artemisias</em> dans un jardin de rocaille ou en bordure. Certaines espèces sont idéales pour les jardins d'herbes aromatiques, car elles ont une certaine utilité en cuisine.","latin_name":"Artemisia absinthium","genus_name":"Artemisia","fertilization":null,"description":"L'absinthe (Artemisia absinthium L.) aussi nommée grande absinthe en opposition avec la petite absinthe (Artemisia pontica) est une plante de la famille des Astéracées.  Pour l'article traitant de la boisson, voir Absinthe (spiritueux). Noms communs : grande absinthe, absin, aluyne, aluine, alvine, aloïne, armoise, herbe sainte, herbe aux vers, menu alvine, armoise amère, absinthe suisse.","preferred_common_name":"Absinthe","species_name":"absinthium","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Absinthe_(plante)","description_source":"wikipedia","fullname":"Artemisia absinthium","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-34,"fertilizer":3,"sun":3,"water":1,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Absinthe","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FTO_121107273.jpg","copyright":{"name":"FrÃƒÂ©dÃƒÂ©ric Tournay","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["SH","PE","ED"]}}