{"id":357,"pruning":"Avertissement: cette plante devient envahissante, en particulier sous des climats chauds.","planting":"Les semis doivent être effectués au printemps, dans un sol chaud. Historiquement, les graines de <em>cléome</em> étaient difficiles à faire pousser pour la simple raison qu'elles ne germaient pas; des variétés plus courantes et de meilleure qualité ne devraient toutefois pas connaître de problèmes de germination. Les cléomes devraient également être cultivés en bordure d'une cour ou près d'une clôture, car ils s'auto-ensemenceront de manière prolifique.","pests":"Chenilles, tétranyques, pucerons et mouches blanches. Autres problèmes rencontrés: rouille et taches fongiques. Peut être sujette à l'oïdium et au mildiou.","interesting":"Le <em>Cleome</em> est originaire d'Amérique du Sud. Mieux vaut le planter dans des zones à l'écart des enfants, en raison de ses épines.","detail_care":null,"harvesting":null,"blooming":"Elles donnent des fleurs à 4 pétales, principalement en été et en particulier par temps chaud.","soil_irr":"Arrosez-les régulièrement et ne laissez pas flétrir les plantes. Le sol doit être bien drainé, avec un pH compris entre 5,4 et 6,0. Les cléomes privilégient un sol léger, fertile et sableux.","growth":"Chaque plante établie doit avoir l'espace nécessaire à son développement. Ces plantes s'auto-ensemencent régulièrement sous un climat chaud.","latin_name":"Cleome hassleriana","genus_name":"Cleome","fertilization":"Fertilisez-les avec 50 à 75 ppm d'un engrais 14-0-14, en commençant après la germination des semis. Après que les plantes mûres se soient établies, vous pouvez augmenter les concentrations d'engrais à 300 ppm pour du 20-10-20.","description":"Fleur (annuelle). Les fleurs sont rose et blanches et en grappes. De nombreux et très longs étamines dépassent des fleurs. Les floraisons ont une odeur parfumée et prononcée. Les tiges des plantes mûres sont quelque peu couvertes d'épines.","preferred_common_name":"Cleome","species_name":"hassleriana","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Cleome hassleriana","height_min":90,"height_max":150,"spread_min":50,"spread_max":90,"temperature_max":42,"temperature_min":4,"fertilizer":3,"sun":4,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cleome","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/MBP180_GWI.jpg","copyright":{"name":"GWI/MBP PLANTS","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/spider-flower.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/spider-flower-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/spider-flower-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["PI","PU","WH"],"FO":["GR"],"PT":["AN","BA"],"SF":["AF","NT","AB","DR"],"SH":["UP"],"SN":["EF","LE","ME"]}}