{"id":7147,"pruning":"Diviser et replanter tous les 2 ou 3 ans pour maintenir un feuillage verdoyant. Au début du printemps, couper les feuilles pour encourager la poussée de nouvelles feuilles. Les pelouses peuvent être coupées à 5 cm environ.","planting":"Propager par division. Les plantes sont à auto-ensemencement et peuvent pousser à partir de graines mais les cultivars doivent être propagés par division. Pour les variétés qui ont tendance à se regrouper, les planter à 30 cm d’intervalle.","pests":"La <em>Fétuque</em> est sensible aux taches brunes, à l’ergot, à l’oïdium, à la rouille, à la brûlure, au charbon, aux taches brunes, et aux taches foliaires.","interesting":"La <em>Fétuque roseau</em> était utilisée pendant les années 30 pour récupérer des terres suite au Dust bowl. D’autres espèces sont très appréciées pour les pelouses peu sollicitées ou les boulingrins. ","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Planter sur un sol humide, bien drainé. Un bon drainage est essentiel si l’été est humide.","growth":"Une exposition à l’ombre, l’après midi, les aide à faire face aux étés humides et chauds. Sinon, le plein soleil offre les meilleurs résultats en termes de couleur des feuilles.","latin_name":"Festuca valesiaca","genus_name":"Festuca","fertilization":"Les pelouses ont besoin de 500 g à 1,5 kg de nitrogène par 100 m2 dans les fertilisants.","description":"La <em>Fétuque</em> est une graminée vivace que l’on trouve dans le monde entier. Son pollen est l’un des principaux pollens à l’origine du rhume des foins. On l’utilise parfois comme pelouse ou comme fourrage pour les animaux.","preferred_common_name":"Fétuque du Valais","species_name":"valesiaca","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Festuca valesiaca","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-34,"fertilizer":2,"sun":3,"water":1,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Fétuque du Valais","preferred":true}],"attributes":{"PT":["GR","PE","ED"]}}