{"id":3925,"pruning":null,"planting":"Plantez les rhizomes en terre en extérieur dans des climats avec de longues saisons chaudes pour encourager la floraisons pour plusieurs années consécutives. Espacez les rhizomes de 10 à 15 cm et placez-les à 5 cm de profondeur. Se prête bien à la culture en bacs et au transfert à l'intérieur pendant les périodes de froid.","pests":null,"interesting":"Originaire du Mexique et connu pour son parfum doux et prononcé.","detail_care":null,"harvesting":null,"blooming":"Les fleurs sont blanches et apparaissent en été ou en début d'automne. Pour des floraisons annuelles récurrentes, les <em>Polianthes</em> nécessitent une saison chaude de 4 mois ou plus avant de fleurir.","soil_irr":"Nécessite un arrosage régulier au cours de la saison de croissance et pendant la période de floraison. Lorsque la tubéreuse est dans une phase de dormance, aucun arrosage n'est nécessaire. S'épanouit dans des sols légèrement acides.","growth":"S'épanouit en plein soleil. Dans des climats où les températures ne vont généralement pas jusqu'à moins de -7°C, les tubercules peuvent être laissés en terre toute l'année.","latin_name":"Polianthes tuberosa","genus_name":"Polianthes","fertilization":"Utilisez un engrais acide si le sol est alcalin et quand les pousses commencent à apparaître.","description":"Polianthes tuberosa. Des fleurs de 4 à 6 cm, au parfum exceptionnellement doux. Splendide en fleurs coupées. Des fleurs doubles, blanches et cireuses, proches les unes des autres sur des tiges de 90 cm, qui fleurissent de juillet à octobre. Espacez-les de 15 à 20 cm. Meilleure croissance en plein soleil.","preferred_common_name":"Tubéreuse","species_name":"tuberosa","subspecies_name":"The Pearl","subspecies_search_ordering":"The Pearl","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Polianthes tuberosa 'The Pearl'","height_min":100,"height_max":145,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":0,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 61 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Tubéreuse","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0013790.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/tuberose.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["PE"],"SH":["UP"],"SN":["EE","LE","ME"]}}