{"id":6120,"pruning":"Retirer les fleurs fanées à la base de leur tige.","planting":"Semer les graines à l’intérieur dans des pots individuels 12 semaines avant la dernière gelée, au printemps, à 18-24ºC. Pour semer, appuyer simplement sur la graine à la surface du sol; germe après 2 ou 3 semaines. Pour transplanter, placer les couronnes légèrement au-dessus de la surface du sol. Sinon, prélever des stolons à la base à la fin de l’été pour laisser enraciner, et faire hiverner dans des pots. Si vous divisez leurs racines, soyez particulièrement soigneux.","pests":"Sensible aux limaces, escargots, perce-oreilles et pucerons. Contrôle possible avec une huile de margousier ou un mollusquicide.","interesting":"La <em>Gerbera</em> provient des prairies des régions tempérées et montagneuses d’Afrique, d’Asie, d’Indonésie et de Madagascar.","detail_care":null,"harvesting":"Pour sécher les fleurs, vous pouvez les retourner; un passage au micro-ondes avec un gel de silice permet de préserver les couleurs.","blooming":"Les fleurs coupées sont souvent utilisées fraiches ou séchées. Fleurs semblables à des marguerites.","soil_irr":"Planter dans un sol riche à moyennement riche, bien drainé et humidifié de manière homogène. Si votre massif n’est pas bien drainé, surélevez-le pour encourager le drainage. Arroser régulièrement et ne pas laisser sécher le sol.","growth":"Planter en plein soleil mais lors des étés chauds, offrir de l’ombre l’après-midi. Si vous prévoyez de faire hiverner à l’intérieur, plantez-les dans des pots en les enfonçant jusqu’aux bords dans les massifs.","latin_name":"Gerbera jamesonii","genus_name":"Gerbera","fertilization":"Doit être fertilisé au début du printemps.","description":"Le <em>Gerbera jamesonii</em> Jaguartrade; Rose Picotee a des fleurs roses vif aux marges claires. La série Jaguartrade; est un choix idéal pour les plate-bandes, bordures et jardins de fleurs à couper. Chaque plant produit des fleurs en abondance, offrant un impressionnant spectacle de couleur.","preferred_common_name":"Gerbera","species_name":"jamesonii","subspecies_name":"Jaguar Rose Picotee","subspecies_search_ordering":"Jaguar Rose Picotee","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Gerbera jamesonii 'Jaguar Rose Picotee'","height_min":20,"height_max":25,"spread_min":20,"spread_max":25,"temperature_max":39,"temperature_min":4,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Gerbera","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/g/gerbera-daisy-2.jpg","copyright":{"name":"Garden Crossings","copyright_url":"http://www.gardencrossings.com"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["PE"],"SF":["AF"],"SH":["UP"],"SN":["EE","LS","LE","ME"]}}