{"id":926,"pruning":"Pour les espèces d'arbres et les arbustes à feuillage caduc : Chaque année, retirer les pousses croisées à la fin de l'hiver ou au début printemps pour maintenir une structure saine. Pour les arbustes à feuillage persistant : Chaque année, à partir du milieu jusqu'à la fin du printemps, tailler les pousses pour mieux respecter la symétrie. Couper les fleurs fanées si nécessaire. Pour les espèces destinées au mur : couper les pousses fleuries près de la structure permanente en laissant 2 à 4 boutons. Si besoin tailler également les pousses qui poussent à l'extérieur ou sur le mur.","planting":"Ensemencer les graines à l'automne dans une couche à semis. Se propage avec des boutures : Boutures herbacées ou semi-mûres pour les espèces à feuillage caduc à l'été et boutures semi-mûres pour les persistantes au début de l'automne. Peut aussi être greffé durant l'hiver.","pests":"Les escargots, les charançons, les thrips, les cochenilles et les cicadelles. Le <em>Magnolia</em> peut également être victime d'anthracnose, de tacheture foliaire bactérienne, de chancre, de la carie de la souche, des taches fongiques, de l'anthracnose, du dépérissement, qui demeurent des maladies assez communes.","interesting":"Les fleurs apparaissent parfois avant les feuilles. <em> M. campbellii</em> peut attendre 30 ans avant de fleurir.","detail_care":null,"harvesting":null,"blooming":"Les fleurs du <em>Magnolia</em> sont blanches, roses, rouges, violets ou jaunes puis laissent place à des fruits en forme de cônes pourvus de graines colorées. Certaines espèces produisent des fleurs seulement après de nombreuses années.","soil_irr":"Les <em>Magnolias</em> préfèrent le sol riche, à fort pouvoir drainant et légèrement acide. Les espèces nécessitent également un arrosage régulier.","growth":"Prospère en plein soleil ou partiellement à l'ombre. Protéger au début du printemps, plus spécifiquement si les sols sont secs. Les gelées tardives sont une menace pour les fleurs précoces.","latin_name":"Magnolia x","genus_name":"Magnolia","fertilization":"Nourrir seulement si la nouvelle croissance sur les arbres semble lente.","description":"Les <em>Magnolias</em> sont des arbres et arbustes à feuillage caduc et persistant pourvus de grosses fleurs.","preferred_common_name":"Magnolia","species_name":"x","subspecies_name":"Anne","subspecies_search_ordering":"Anne","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Magnolia x 'Anne'","height_min":305,"height_max":365,"spread_min":305,"spread_max":365,"temperature_max":36,"temperature_min":-37,"fertilizer":1,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Magnolia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0050013.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/magnolia.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/magnolia-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/magnolia-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["PU"],"FO":["GR"],"PT":["SH","PE"],"SH":["PY","RO"],"SN":["ES","LS","MS"]}}