{"id":6303,"pruning":"Coupez les fleurs fanées assez régulièrement. En automne, coupez les plantes au ras du sol.","planting":"Les Delphiniums s’épanouissent sous les climats plus froids du nord du pays mais ils peuvent pousser jusqu’au sud, dans la zone 7. Les Delphiniums peuvent être plantés en plein soleil ou mi-ombre mais le plein soleil peut permettre d’éviter l’oïdium. Lorsque vous les plantez, assurez-vous de placer la couronne au niveau du sol, ou au-dessus, pour éviter la pourriture. Les tiges étant profondes, les variétés plus hautes de Delphiniums doivent être munies de tuteurs pour éviter tout dommage lié au vent et à la pluie.","pests":"Limaces, escargots et tarsonèmes du fraisier. Autres problèmes rencontrés: flétrissure bactérienne, oïdium, taches bactériennes et fongiques, pourriture du collet et pourridié, pourriture grise, moisissure blanche, rouille, fonte de semis, charbon blanc et charbon des feuilles.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"De nombreux <em>delphiniums</em> sont bleus, mais ils existent en plusieurs coloris, notamment le blanc, diverses nuances de rouge, rose, lavande et pourpre.","soil_irr":"Les Delphiniums Bee hybrides poussent bien sur un sol riche, bien drainé, avec un pH basique. Si votre sol est naturellement acide, l’ajout de limon permet d’assurer ces conditions.","growth":"Les <em>delphiniums</em> sont des plantes vivaces, bien qu'elles soient parfois considérées comme des plantes annuelles ou bisannuelles. Les <em>delphiniums</em> s'épanouissent en plein soleil.","latin_name":"Delphinium elatum","genus_name":"Delphinium","fertilization":"Les Delphiniums Bee hybrides sont également très gourmands. L’ajout de composte ou de fumier au sol ainsi que l’utilisation d’un fertilisant granulaire permettra d’obtenir des plantes plus fortes et plus saines.","description":"<em>Delphinium elatum</em> « Morning Lights » est un hybride anglais possédant des tiges très robustes qui atteignent 90 cm de haut et n’ont jamais besoin de tuteur. D’immenses panicules de fleurs rose lavande inégales, avec une touche de bleu brillant, et une tache blanche ajoutent une présence spectaculaire dans le jardin, dès le début du printemps. Si l’on retire les épis de fleurs fanées, une seconde floraison se produit à la fin de l’été et à l’automne. Cependant, ses grandes fleurs à la texture rugueuse en font une plante attrayante même si elle n’est pas en fleur. ","preferred_common_name":"Dauphinelle Élevée","species_name":"elatum","subspecies_name":"Morning Lights","subspecies_search_ordering":"Morning Lights","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -12°C (10°F)","description_url":null,"description_source":"default","fullname":"Delphinium elatum 'Morning Lights'","height_min":75,"height_max":110,"spread_min":30,"spread_max":60,"temperature_max":33,"temperature_min":-40,"fertilizer":3,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 8 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Dauphinelle Élevée","preferred":false},{"common_name":"Pied-d'Alouette Élevé","preferred":false},{"common_name":"Dauphinelle Élevée","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/hybrid-bee-delphinium.jpg","copyright":{"name":"Walters Gardens","copyright_url":"http://www.waltersgardens.com/"}}],"attributes":{"BL":["BL","PI"],"FO":["GR"],"PT":["PE"],"SF":["DR","RR"],"SH":["UP"],"SN":["EF","EE","LS","LE","ME"]}}