{"id":3437,"pruning":"Arrachez les mauvaises herbes à la main. Une plate-bande sans mauvaises herbes est essentielle pour une croissance saine des racines.","planting":"Planter les graines environ 4 à 6 semaines avant les dernières gelées du printemps. Étendez la récolte estivale en semant successivement toutes les 1 à 2 semaines au printemps. Pour les radis d'hiver, semez les graines à la mi-été, 6 semaines avant la date des premières gelées d'automne.Introduisez une couche de compost d'environ 2,5 à 5 cm d'épaisseur dans le sol avant de procéder à la plantation. Assurez-vous que le sol soit exempt de cailloux ou de débris qui empêcheraient le radis d'étendre ses racines. Semez les graines à environ 1,2 cm de profondeur, et espacez les plants de 2,5 cm sur des rangées séparées de 25 cm.Quand ils atteignent 2,5 cm de hauteur, éclaircissez les radis de printemps aux petites racines afin qu'ils soient séparés de 5 cm. Éclaircissez les daikons et radis d'hiver à grosses racines à 7,5 à 10 cm d'écart. Ce procédé d'éclaircissement est extrêmement important pour un développement normal des racines.","pests":"La meilleure manière d'éviter les maladies des radis, comme la hernie des crucifères, est d'effectuer une rotation des plantations tous les 5 à 7 ans. Les parasites des radis comprennent les attises, pucerons et mouches de racines. Débarrassez-vous des pucerons et attises par aspersions d'insecticide. Les mouches de racines peuvent être contrôlées en épandant de la terre de diatomée autour des semis de radis.","interesting":"Les radis sont souvent plantés avec des cultures à croissance plus lente, comme l'aubergine et le chou, afin de servir de piège à nuisibles. Comme ils poussent très vite, les radis attirent les insectes nuisibles, les maintenant à l'écart des autres cultures. Les jardiniers considèrent que cela vaut le sacrifice d'une partie de leurs cultures de radis, mais vous pouvez également asperger les radis d'insecticide pour tuer la plupart des insectes qui s'y assemblent.","detail_care":null,"harvesting":"Les radis de printemps sont prêts à récolter quand les racines sont assez grandes pour être consommées. Récolter les radis d'hiver quand ils ont atteint leur pleine taille. Les radis laissés dans le sol trop longtemps deviennent fibreux, peuvent se fendre et développent un goût piquant.Après cueillette, couper les verts et les racines pivotantes. Assurez-vous de gratter les radis avec une brosse à légumes sous l'eau courante avant de les stocker. Les radis de printemps se conservent jusqu'à 1 semaine au réfrigérateur. Les radis d'hiver se conservent jusqu'à 2 semaines au réfrigérateur.","blooming":null,"soil_irr":"Maintenir la terre humide en permanence. Un sol qui n'est pas constamment humide, alternant entre humide et sec, causera des craquelures sur les racines de radis.","growth":"Les radis sont une annuelle de saison fraîche et une culture à croissance rapide. Ne peut pas supporter trop de chaleur. Les radis d'hiver se développent plus lentement que les radis de printemps.Des contraintes de chaleur, eau, forte teneur en azote, éclaircissement insuffisant ou la présence de cailloux/débris dans le sol auront un effet négatif sur le développement des racines. Souvent, les racines ne pousseront pas, ou seront déformées, fibreuses, avec un goût piquant.","latin_name":"Raphanus sativus","genus_name":"Raphanus","fertilization":"Les radis poussent vite, par conséquent, ils ne nécessitent que rarement de suppléments d'alimentation.","description":"45 jours. Type oriental blanc géant. Les racines sont prêtes à récolter quand elles atteignent 15 cm, mais peuvent croître jusqu'à atteindre 35 cm de long sans mollesse. La chair blanche conserve son croquant et sa douceur. Culture de printemps ou d'automne. Rapides et simples à cultiver, les radis prospèrent par temps frais. Sème une rangée d'environ 4,5 m, 28 g pour 30 m. Nouveaux jardiniers, essayez les bandes de graines de radis de Burpee ! Soleil.","preferred_common_name":"Radis Cultivé","species_name":"sativus","subspecies_name":"Summer Cross Hybrid","subspecies_search_ordering":"Summer Cross Hybrid","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Raphanus sativus 'Summer Cross Hybrid'","height_min":60,"height_max":90,"spread_min":30,"spread_max":40,"temperature_max":30,"temperature_min":-12,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Radis Cultivé","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/radish-18.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["AN"],"SF":["ED"],"SN":["ES","LS","MS"]}}