{"id":570,"pruning":"Tailler une fois par an au milieu ou à la fin du printemps, en retirant les pousses pour que la plante soit symétrique.","planting":"Semer les graines à l’automne ou au printemps. Propagation également possible avec des boutures de bois vert au milieu de l’été, ou par marcottage aérien au printemps ou à la fin de l’été.","pests":"Tétranyques, aleurodes, cochenilles et kermès. Surveiller également les taches foliaires d’origine bactériologique ou fongique. ","interesting":"Le nom de <em>Fatsia</em> provient de la translitération d’un mot ancien qui signifie «huit» en japonais, fatsi, en référence à ses feuilles à huit lobes.","detail_care":null,"harvesting":null,"blooming":"Ils fleurissent rarement comme plante d’intérieur mais les baies sont assez jolies: pour cela, ne pas retirer les fleurs fanées. Placer à l’extérieur en été ou en cas d’automne clément; vous augmenterez ainsi les possibilités de floraison.","soil_irr":"Adaptable mais préfère le sol à drainage rapide. Tolère les embruns salés et la pollution. Dans des pots, ils ont besoin de compost limoneux et d’un arrosage régulier pendant la saison de pousse.","growth":"Les<em>Fatsias</em> offrent les meilleurs résultats en plein soleil, ou mi-ombre, et à l’abri du froid et des vents secs. Ce sont également de bonnes plantes d’intérieur.","latin_name":"Fatsia japonica","genus_name":"Fatsia","fertilization":"Dans des pots, un fertilisant pour fleurs doit être appliqué régulièrement pendant la saison de pousse, deux fois par mois.","description":"<em>F. japonica</em> est originaire de Corée et du Japon. C'est un arbuste d'allure tropicale avec de grandes feuilles vert foncé brillantes à lobes profonds. Il produit de nombreuses grappes arrondies de petites fleurs blanches à l'automne et en hiver, suivies de grappes de petits fruits noirs luisants. Il pousse sur pratiquement tous les sols à l'exception des sols détrempés.","preferred_common_name":"Aralia du Japon","species_name":"japonica","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Fatsia japonica","height_min":120,"height_max":185,"spread_min":150,"spread_max":245,"temperature_max":36,"temperature_min":-12,"fertilizer":1,"sun":1,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 91 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Faux Aralia","preferred":false},{"common_name":"Aralia du Japon","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/512217130_FST.jpg","copyright":{"name":"Friedrich Strauss","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/AJA0172_GWI.jpg","copyright":{"name":"GWI/Adrian James","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/japanese-fatsia.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/japanese-fatsia-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/japanese-fatsia-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/j/japanese-fatsia-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["IP","SH","AN"],"SF":["AF"],"SH":["RO","UP"],"SN":["EF","LF","MF"]}}