{"id":1095,"pruning":null,"planting":"Se reproduit par division au printemps.","pests":"Les limaces et les escargots sont une menace pour les jeunes racines. Les autres problèmes comprennent le charbon et la rouille des tiges, qui sont tous deux très fréquentes.","interesting":"Le <em> Phyllostachys </em> est originaire des forêts d'arbres caduques d'Asie de l'Est et de l'Himalaya.","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Le bambou doit être planté dans un mélange riche et il faut ajouter une quantité suffisante de matière organique. La plante a besoin d'un arrosage régulier pendant la croissance.","growth":"Le bambou se plaît dans des zones d'ensoleillement complet ou partiellement ombragées Se plaît particulièrement dans les bois. Bien adapté aux bordures au milieu d'autres arbustes, ou en tant que haie opaque.","latin_name":"Phyllostachys nigra","genus_name":"Phyllostachys","fertilization":"Nourrir tous les mois avec un engrais liquide équilibré.","description":"Phyllostachys nigra, ou bambou noir, est un bambou du genre Phyllostachys. C'est un bambou de taille moyenne, haut de 7 à 8 mètres, avec des chaumes qui sortent verts puis deviennent noirs à partir de la troisième année. Premier bambou introduit en France en 1827 et réintroduit par le contre-amiral Jean-Baptiste Cécille en 1846, il est originaire de Chine. Ce cultivar est plus connu que l’espèce principale (Phyllostachys Nigra Henonis), dont les chaumes restent verts, et lui a donc donné son nom.","preferred_common_name":"Bambou Noir","species_name":"nigra","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":"http://fr.wikipedia.org/wiki/Phyllostachys_nigra","description_source":"wikipedia","fullname":"Phyllostachys nigra","height_min":455,"height_max":760,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":0,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 15 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Bambou Noir","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/950-04_MINIER.jpg","copyright":{"name":"MINIER/PALLIER Yvon","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/black-bamboo.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/black-bamboo-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"FO":["GR"],"PT":["GR","PE"],"SF":["AF","DR"],"SH":["UP"]}}