{"id":6522,"pruning":null,"planting":"Propagation par graines une fois arrivées à maturité lorsque la température est de 21°C. Il est également possible de propager au printemps via des pousses prélevées sur des touffes déracinées. Prélevez des pousses du bulbe principal et plantez-les dans des pots ou directement dans le sol. Veillez à ce que le col du bulbe se trouve au ras du sol.","pests":"Espèces touchées par les tâches foliaires, l'anthracnose et le virus de la mosaïque.","interesting":"Il existe environ 130 espèces connues du genre <em>Crinum</em>, originaires des rives des ruisseaux et des bordures de lacs des régions tropicales du monde entier et d'Afrique du Sud.Toutes les parties de la plante sont toxiques si elles sont ingérées. Le <em>Crinum</em> produit également une sève qui est connue pour irriter la peau en cas de contact.Les feuilles de l'espèce <em>C. asiaticum</em> sont assez grandes et peuvent ainsi peser jusqu'à 9kg!","detail_care":null,"harvesting":null,"blooming":"Les fleurs se développent du printemps à l'automne.","soil_irr":"S'épanouit dans les sols fertiles, profonds et riches en humus, humides mais toutefois bien drainés. Pour les plantes d'intérieur, préférez un substrat à base de terre, auquel vous ajoutez du sable extra-siliceux et du fumier décomposé. Arrosez hardiment pendant la saison de croissance. Après la floraison, maintenez le substrat humide.","growth":"S'épanouit en plein soleil. Protégez ces plantes des gelées, qui seront fatales au feuillage. Cultivez le <em>Crinum</em> dans un environnement chaud et abrité. Ces plantes sont parfaites en pots ou au milieu de votre jardin, parmi d'autres plantes telles que des palmiers ou des herbes. Les espèces du genre <em>Crinum</em> supportent la sécheresse. Elles sont ainsi adaptées au xéropaysagisme.Dans les régions où les espèces du genre <em>Crinum</em> ne sont pas rustiques, cultivez-les en intérieur, au sein d'une serre froide ou tempérée.","latin_name":"Crinum asiaticum","genus_name":"Crinum","fertilization":null,"description":"Crinum asiaticum est une espèce de plante de la famille des Amaryllidaceae. On peut le trouver en Chine, à Hong Kong, en Inde, aux îles Ryukyu et au Japon même.","preferred_common_name":"Crinum","species_name":"asiaticum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":"http://fr.wikipedia.org/wiki/Crinum_asiaticum","description_source":"wikipedia","fullname":"Crinum asiaticum","height_min":50,"height_max":75,"spread_min":null,"spread_max":null,"temperature_max":31,"temperature_min":13,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 91 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Crinum","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_080928094.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/poison-bulb.jpg","copyright":{"name":"Aaron Bishop","copyright_url":""}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/poison-bulb-1.jpg","copyright":{"name":"Aaron Bishop","copyright_url":""}}],"attributes":{"BL":["PI","PU","WH"],"FO":["GR"],"PT":["BU","PE"],"SF":["PO","DR","RR"],"SH":["UP"],"SN":["MS","LS","EE","ME","LE"]}}