{"id":5029,"pruning":null,"planting":"Les plantes moins robustes doivent être propagées à partir de la graine au début du printemps, à 13-16°C, ou «in situ». Pour les espèces rustiques, il est nécessaire de semer les graines une fois mûres dans des pots placés dans une couche froide (pour les protéger). Propagation également possible à partir de boutures herbacées pendant l’été.","pests":"Pucerons et tétranyques.","interesting":"Le genre <em>Trachelium</em> est originaire des sols calcaires méditerranéens.","detail_care":null,"harvesting":null,"blooming":"Des fleurs tubulaires de couleur blanche ou lavande apparaissent en été. Les fleurs poussent de manière isolée ou en corymbes.","soil_irr":"A besoin d'un sol à fort pouvoir drainant. L'espèce <em>T. asperuloides</em> pousse mieux dans les sols alcalins. Si vous cultivez ces plantes dans une serre alpine, utilisez à proportion égale du terreau, du terreau de feuilles et du sable extra-siliceux.","growth":"Vivaces à base ligneuse. Pousse mieux en plein soleil, avec un peu d'ombre à la mi-journée. Certaines espèces sont naines, et s'adaptent parfaitement aux jardins de rocaille ou aux zones d'éboulis. D'autres cultivars sont également très appréciés en bordure. Les fleurs de <em>Trachelium</em> sont parfaites en fleurs coupées.","latin_name":"Trachelium caeruleum","genus_name":"Trachelium","fertilization":null,"description":"Les fleurs violettes, légèrement parfumées, attirent les papillons et les colibris. Il s'agit d'une plante annuelle fantastique lorsqu'elle est cultivée en dehors de sa zone de rusticité. Variété parfaite en bordures, lorsqu'une certaine hauteur est souhaitée.","preferred_common_name":"Trachelium","species_name":"caeruleum","subspecies_name":"Devotion Purple","subspecies_search_ordering":"Devotion Purple","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Trachelium caeruleum 'Devotion Purple'","height_min":60,"height_max":120,"spread_min":25,"spread_max":35,"temperature_max":26,"temperature_min":-7,"fertilizer":2,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Trachelium","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/throat-flower.jpg","copyright":{"name":"Ball Horticultural Company","copyright_url":"http://www.ballhort.com/"}}],"attributes":{"BL":["PU"],"FO":["GR"],"PT":["PE"],"SH":["UP"],"SN":["EE","ME","LE"]}}