{"id":5656,"pruning":"En général, la taille n'est pas nécessaire.","planting":"À maturité, semer les graines à 20°C. Réaliser la division au printemps. La division consiste à propager une plante en la séparant en 2 ou plusieurs parties. Chaque partie dispose de son propre système racinaire et de plusieurs pousses ou bourgeons dormants.","pests":"Rare.","interesting":"Le <em>curcuma</em> est originaire d'Australie et d'Asie tropicale et fait partie de la famille des zingibéracées (gingembre). Les rhizomes de diverses espèces ont des propriétés culinaires. Comme <em>C. longa</em> (curcuma), nombre de ces rhizomes sont utilisés pour produire des épices. Le curcuma est souvent utilisé dans les curry du sud de l'Asie et du Moyen-Orient. Il a également des propriétés médicinales.","detail_care":null,"harvesting":"En général, les rhizomes de <em>C. longa</em> (curcuma) sont récoltés et réduits en poudre. Les rhizomes sont bouillis pendant de nombreuses heures, puis séchés dans un four chaud et enfin moulus en une poudre épicée.","blooming":"Les floraisons comportent de petites fleurs tubulaires à 3 pétales, souvent écrasées par les bractées colorées de la plante.","soil_irr":"Le curcuma s'épanouit dans un sol fertile, bien drainé, mais humide. Arroser généreusement pendant la saison de croissance, mais essayer de maintenir la plante complètement au sec en période de dormance (à 12°C). Les terreaux à base de terre font des merveilles pour les plantes d'intérieur. Rempotez ou repiquez les plants dans un grand pot au printemps.","growth":"Vivaces rhizomateuses à racines charnues et rhizomes aromatiques. S'épanouit sous une ombre partielle ou une lumière légèrement filtrée, avec une humidité modérée. Dans les régions où les températures chutent en dessous de 18°C, cultiver le <em>curcuma</em> dans une serre chaude. La température minimum de la serre chauffée sera de 13ºC. Pendant la journée, les températures doivent être de 13 à 18ºC au moins, et la nuit, de 13ºC. Dans les régions tropicales, le <em>curcuma</em> fait un bon couvre-sol.","latin_name":"Curcuma longa","genus_name":"Curcuma","fertilization":"Requiert un sol fertile pour s'épanouir. Pendant la saison de croissance, appliquer chaque mois un engrais liquide équilibré.","description":"Le curcuma (Curcuma longa) est une plante herbacée rhizomateuse vivace du genre Curcuma de la famille des Zingibéracées originaire du sud de l'Asie.  Parfois appelée « safran des Indes », son nom provient du sanskrit kunkuma, arabe كركم, kourkoum, hébreu כרכֹם karkom.  Il est largement cultivé en Inde mais aussi, à un moindre degré, en Chine, à Taïwan, au Japon, en Birmanie, en Indonésie et en Afrique. Il est connu en Occident depuis l'Antiquité et décrit par Dioscoride dans ses Materia Medica.","preferred_common_name":"Curcuma","species_name":"longa","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -12°C (10°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":"http://fr.wikipedia.org/wiki/Curcuma","description_source":"wikipedia","fullname":"Curcuma longa","height_min":60,"height_max":90,"spread_min":45,"spread_max":60,"temperature_max":36,"temperature_min":7,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Curcuma","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/DID_110222225.jpg","copyright":{"name":"FrÃƒÂ©dÃƒÂ©ric Didillon","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/turmeric.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/turmeric-1.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}}],"attributes":{"BL":["WH"],"PT":["IP","AN","PE","ED"],"SF":["ED"],"SN":["EF","LE","MF"]}}