{"id":5966,"pruning":"Conserver un environnement salubre.","planting":"Propagation par graines. Semer les graines à l’automne ou au début du printemps, dans des pots sous couche froide. Les couches froides sont des structures protectrices situées à l’extérieur pour la propagation et la culture de plantes. Certaines espèces produisent un auto-ensemencement spontané comme <em>S. californicum</em>, <em>S. graminoides</em>, et <em>S. idahoense</em>. Diviser au printemps. La division permet de propager une plante, en la séparant en 2 parties ou plus. Chaque partie dispose de son propre système racinaire et de plusieurs pousses ou bourgeons dormants.","pests":"Sensible aux araignées rouges, pucerons et à la rouille.","interesting":"Il existe environ 90 espèces connues du genre <em>Sisyrinchium</em>, provenant d’Amérique du nord et du sud. On les trouve dans de nombreux habitats y compris les régions montagneuses, les près et les zones côtières sableuses. Certaines des espèces aux racines superficielles peuvent dépérir soudainement après quelques années. ","detail_care":null,"harvesting":null,"blooming":"Fleurs en forme d’étoile, de trompette, ou cupulaires, de différentes couleurs, blanches, jaunes, bleues, mauves.","soil_irr":"Meilleurs résultats sur un sol pauvre à modérément fertile, bien drainé, et neutre à légèrement alcalin. Protéger les plantes de l’humidité excessive pendant l’hiver.","growth":"S'épanouit exposé en plein soleil. Lorsque le <em>Sisyrinchium</em> n’est pas vivace, placer la plante dans une serre non chauffée ou une serre. Les serres non chauffées ont une température de 2ºC. La journée, les températures doivent être comprises entre 5 et 10°C, et la nuit, maintenir une température de 2°C. Les espèces vivaces plus petites offrent de bons résultats dans un jardin rocailleux ou graveleux. Les espèces plus grandes sont adaptées aux bordures herbacées.","latin_name":"Sisyrinchium graminoides","genus_name":"Sisyrinchium","fertilization":"Bons résultats sur un sol pauvre à modérément fertile.","description":"La <em>Sisyrinchium graminoides</em> \"Lucerne\" est souvent appelée \"Herbe aux yeux bleus\", mais techniquement, il ne s'agit pas d'une graminée d'ornement. Le feuillage herbacé forme des touffes compactes couronnées de fleurs bleu pourpré vif, en forme d'étoiles, au gorget jaune vif. Parfaite pour les jardins de rocaille ou à l'avant de bordures vivaces !<em>Sisyrinchium graminoides</em> est synonyme de <em>Sisyrinchium angustifolia</em>","preferred_common_name":"Sisyrinchium","species_name":"graminoides","subspecies_name":"Lucerne","subspecies_search_ordering":"Lucerne","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Sisyrinchium graminoides 'Lucerne'","height_min":40,"height_max":60,"spread_min":10,"spread_max":20,"temperature_max":36,"temperature_min":2,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Sisyrinchium","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/blueeyed-grass.jpg","copyright":{"name":"Garden Crossings","copyright_url":"http://www.gardencrossings.com"}}],"attributes":{"BL":["BL","YE"],"PT":["AN","BA"],"SH":["UP"],"SN":["EE","LS","LE","ME"]}}