{"id":1376,"pruning":null,"planting":"Semer les graines au printemps. Prélevez des boutures de tiges en été ou en automne. Rempotez tous les 3 à 4 ans. ","pests":"Sujet aux cochenilles.","interesting":"Les cactus se rencontrent normalement dans des climats chauds et arides. Les membres du genre <em>Schlumbergera</em>, genre de la famille des cactées, sont originaires des forêts vierges du Brésil. La raison pour laquelle ces cactus prospèrent dans les forêts vierges est qu'elles poussent dans un endroit bien particulier. Ce sont principalement des plantes épiphytiques. Une plante épiphytique est une plante qui pousse sur une autre plante; dans la plupart des cas cette autre plante est un arbre. Ces cactus épiphytiques poussent sur les arbres, où, bien qu'il pleuve beaucoup, ils ont peu d’accès à l'eau de pluie car cette eau tombe rapidement sur le sol dans la forêt. Cet abri environnemental a été remplacé par une plante capable de résister à la sécheresse en dépit de forts niveaux d’humidité ou de précipitations constantes. ","detail_care":null,"harvesting":null,"blooming":"Pour assurer une floraison à la fin du mois de décembre, la plante nécessite des températures où les nuits sont fraîches (10-13°C) et 12 à 14 heures d’obscurité par jour en novembre.","soil_irr":"Arrosage régulier. Pousse dans un sol riche en humus qui est acide à neutre en pH.","growth":"S’épanouit dans un éclairage vif mais indirect.","latin_name":"Schlumbergera x buckleyi","genus_name":"Schlumbergera","fertilization":null,"description":"Cette plante, hybride de <em>Schlumbergera truncata</em> et <em>Schlumbergera buckleyi</em>, est prolifique autour des fêtes de Noël si on lui procure de bonnes conditions de croissance. \"Cactus tropical\" rare dont les plantes-mères vivaient comme épiphytes sur les nœuds de branches d'arbres des forêts tropicales, vivant de l'eau de pluie et de feuilles en décomposition piégées dans ces endroits. Pour la meilleure floraison, placer la plante à un endroit sombre (12 à 14 heures par jour), et même frais (10 à 12 ºC) au mois de novembre.","preferred_common_name":"Plantes Cailloux","species_name":"x buckleyi","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 15.5°C (60°F)","description_url":null,"description_source":"default","fullname":"Schlumbergera x buckleyi","height_min":30,"height_max":60,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":10,"fertilizer":1,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Plante Caillou","preferred":false},{"common_name":"Popos","preferred":false},{"common_name":"Plantes Fesses","preferred":false},{"common_name":"Jouets Hottentots","preferred":false},{"common_name":"Plantes Cailloux","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/christmas-cactus.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH","RE","PU","PI"],"FO":["GR"],"PT":["IP","SU","AN"],"SH":["SP"],"SN":["ES","LW","MW"]}}