{"id":3991,"pruning":null,"planting":"Plantez-les dans un environnement où l'air circule librement. Ces plantes sont parfaites pour les aménagements floraux des accotements, le long des allées et en paniers suspendus.","pests":"Le mildiou peut représenter une menace, c'est pourquoi il est préférable que l'air circule librement autour des plantes.","interesting":"Depuis la nuit des temps, le <em>Verbena</em> est connu pour avoir des qualités divines. Historiquement, ces plantes étaient nommées «larmes d'Isis». Aujourd'hui, l'huile produite est parfois vendue comme essence de Verveine d'Espagne et intervient dans la composition de certains parfums.","detail_care":null,"harvesting":null,"blooming":"Les fleurs peuvent être de diverses couleurs. La floraison se traduit par des grappes de petites fleurs tubulaires à 5 pétales perchées au sommet de tiges florales.","soil_irr":"La plupart des variétés ont besoin d'un arrosage faible à modéré, mais certaines ont besoin d'un arrosage régulier (<em>V.</em> canadensis, hybrides <em>V.</em> Tamari).","growth":"Toutes les espèces <em/>ont besoin d'une exposition en plein soleil pour s'épanouir. S'épanouit dans les climats chauds.","latin_name":"Verbena x","genus_name":"Verbena","fertilization":null,"description":"L'une des meilleures plantes annuelles pour un plein ensoleillement, avec de grosses masses de couleurs vives. De vrais bleus et des teintes bleuâtres, avec des tons blancs et rouge vin créent des flaques et des taches de couleurs rafraîchissantes. Hauteur de 45 à 60 cm. Meilleure croissance en plein soleil.","preferred_common_name":"Verbena","species_name":"x","subspecies_name":"Waterfalls","subspecies_search_ordering":"Waterfalls","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Verbena x 'Waterfalls'","height_min":35,"height_max":90,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-12,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Verbena","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/v/verbena-3.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["WH","PU","BL"],"PT":["AN","PE"],"SF":["AF","NT","DR"],"SN":["ES","LS","MS","EE","LE","ME","EF","LF","MF"]}}