{"id":7503,"pruning":"Au début du printemps, couper les tiges fleuries mortes ou vieilles pour favoriser une nouvelle pousse.","planting":"Propagation par graines. Semer dans des pots sous couche froide en automne. Au printemps, semer à 10-13ºC. Faire une division au printemps, ou enraciner les boutures basales à la fin du printemps.","pests":"Pucerons et araignées rouges. Également sujets au pourridié et à la pourriture de la tige.","interesting":"L'<em>Origanum</em> est originaire d'habitats ouverts, y compris les montagnes de la Méditerranée et de l'Asie du Sud-ouest.","detail_care":null,"harvesting":null,"blooming":"Fait des fleurs à 2 lèvres entourées de bractées aux couleurs vives.","soil_irr":"L'<em>Origanums</em> n'est pas exigeant sur le type de sol et ne demande que peu d'eau. Pousse mieux dans un sol pauvre à moyennement riche, alcalin avec un bon drainage. Les plantes vivaces naines et les sous-arbustes préfèrent les sols qui drainent librement. Dans un chalet alpin, cultiver l'<em>Origanum</em> dans un mélange à parts égales de terreau, terreau de feuilles et sable tranchant.","growth":"Plantes vivaces herbacées rhizomateuses à floraison estivale et sous-arbustes à feuilles caduques et persistantes. L'<em>Origanum</em> pousse mieux s'il est planté en plein soleil. La hauteur de la plante dépend de la variété. Certaines espèces peuvent atteindre environ 90cm de hauteur. A des feuilles aromatiques. Beaucoup d'espèces d'<em>Origanum</em>, telles que l'<em>O. dictamnus</em>, l'<em>O. Majorana</em> et l'<em>O. onites</em> sont utiles dans le secteur culinaire comme herbes. Les petites espèces d'<em>Origanum</em> donnent de meilleurs résultats dans un jardin de rocaille, un lit d'éboulis ou un chalet alpin. Les grandes plantes agrémentent joliment un jardin d'herbes aromatiques ou une bordure herbacée. L'<em>Origanum</em> attire les abeilles et autres insectes.","latin_name":"Origanum rotundifolium","genus_name":"Origanum","fertilization":null,"description":"Les <em>Origanums</em> sont des plantes herbacées aromatiques, qui comprennent la marjolaine et l'origan.","preferred_common_name":"Origanum","species_name":"rotundifolium","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Origanum rotundifolium","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":-34,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Origanum","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_GIP0097308.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["PE","ED"]}}