{"id":593,"pruning":"Au début du printemps, retirer les tiges de l’année antérieure. Tailler en profondeur en été si les feuilles se fanent, pour encourager la croissance.","planting":"Séparer les groupes au printemps ou à l’automne; prélever des boutures de racines à la fin de l’hiver ou au début du printemps, ou semer des graines. Espacer les nouvelles plantes à intervalles de 30 cm et appliquer du paillis (pas à moins de 6 cm). Arroser jusqu’à ce que la terre soit complètement humide.","pests":"Sensible à la rouille, aux taches foliaires et à l’oïdium.","interesting":"On considérait autrefois que <em>Filipendula</em> faisait partie du genre <em>Spiraea</em>, dont provient le nom de l’aspirine. Il n’est donc pas surprenant que certaines espèces de <em>Filipendula</em> aient été utilisées comme plantes médicinales et que certaines contiennent de la salicyline qui fait partie des ingrédients de l’aspirine.","detail_care":null,"harvesting":null,"blooming":"Si vous retirez les fleurs fanées, la floraison ne sera pas encouragée; il est donc préférable de laisser les panicles sur la plante.","soil_irr":"Planter sur un sol riche à moyennement riche, humide, mais bien drainé. Certaines espèces peuvent préférer un sol «inondé». Si la plante est arrosée en permanence, le feuillage restera vert pendant toute la saison de croissance.","growth":"Sous des climats chauds, planter à mi-ombre; sinon, la mi-ombre ou le plein soleil sont appropriés.","latin_name":"Filipendula vulgaris","genus_name":"Filipendula","fertilization":"Fertiliser légèrement avec un fertilisant organique sur la surface du sol au début du printemps.","description":"La Spirée filipendule (Filipendula vulgaris) est une plante vivace de la famille des Rosaceae très proche de la Reine-des-prés que l'on trouve dans les prés de la plus grande partie de l'Europe et dans le centre et le nord de l'Asie. Elle fait de 25 à 50 cm de haut avec des feuilles finement découpées rappelant des fougères et des inflorescences terminales à fleurs blanches qui apparaissent de la fin du printemps au milieu de l'été.","preferred_common_name":"Filipendule Vulgaire","species_name":"vulgaris","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -12°C (10°F)","description_url":"http://fr.wikipedia.org/wiki/Spirée_filipendule","description_source":"wikipedia","fullname":"Filipendula vulgaris","height_min":30,"height_max":90,"spread_min":45,"spread_max":120,"temperature_max":36,"temperature_min":-40,"fertilizer":2,"sun":3,"water":4,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Filipendule Vulgaire","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/JMA1968_GWI.jpg","copyright":{"name":"GWI/John Martin","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/meadowsweet.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/meadowsweet-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["PE"],"SF":["AF","NT"],"SH":["UP"],"SN":["ME"]}}