{"id":7635,"pruning":null,"planting":"Diviser les rhizomes au printemps. Ils peuvent également se propager à partir de la graine à l'automne par semis dans des pots sous couche froide (pour protéger et assurer la robustesse).","pests":"Limaces et larves de tenthrèdes.","interesting":"Le <em>Polygonatum</em> est originaire des forêts des régions tempérées d'Amérique du Nord et d'Eurasie. Tous ces <em>Polygonatum</em> peuvent provoquer des maux d'estomac en cas d'ingestion, bien que certaines pousses et racines soient comestibles lorsqu'elles sont bien préparées.","detail_care":null,"harvesting":null,"blooming":"Petites fleurs pendantes, en forme de cloche ou tubulaires, nichées sous les feuilles; solitaires ou en grappes et suivies de fruits rouges ou noirs semblables à des baies.","soil_irr":"Sol riche, humide, bien drainé qui reste humide en permanence. La plupart tolère un sol sec.","growth":"Beau feuillage. Plantes vivaces à rhizome avec des tiges non ramifiées, dressées ou arquées qui portent des feuilles linéaires ou ovoïdes. Feuillage souvent en forme de plume. Pousse mieux à l'ombre totale ou partielle. Le <em>Polygonatum</em> donne de bons résultats dans les jardins boisés, les bordures mixtes ou herbacées, ou les jardins rocailleux et ombragés.","latin_name":"Polygonatum biflorum","genus_name":"Polygonatum","fertilization":null,"description":"Les <em>Polygonatum</em> sont des plantes vivaces très résistantes, faciles à cultiver et qui présentent de belles feuilles et des grappes de fleurs pendantes.","preferred_common_name":"Sceau de Salomon","species_name":"biflorum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Polygonatum biflorum","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":-34,"fertilizer":3,"sun":1,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Sceau de Salomon","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ISA285_GWI.jpg","copyright":{"name":"GWI/Rowan Isaac","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["SH","PE","ED"]}}