{"id":5459,"pruning":"ll n'est pas nécessaire de couper les fleurs fanées.","planting":"Creusez un trou deux fois plus large que la plante que vous y mettrez. Pressez le pot pour écarter les racines, enlevez la plante du pot en le mettant à l'envers et en tirant doucement sur la plante. Prenez soin de bien tenir la plante à la base près du sol avant de tirer. Mettez de l'engrais dans le trou et mélangez-le légèrement à la terre. Placez les racines dans le trou. Le haut de la terre dans le pot doit être au même niveau que le sol de votre jardin. Pressez doucement la terre autour de la plante, ne la compressez pas : les racines pousseront mieux si le sol n'est pas trop compact. Arrosez la plante avec un arrosoir ou un jet d'eau pas trop puissant. Cela permet de tasser le sol autour de la plante. Pour conserver l'eau et empêcher les graines de germer, une couche de paille peut être ajoutée sur le sol autour de la plante. Cette paille doit être mise près de la plante, sans toucher la tige.","pests":"Les pucerons, cochenilles, coccidés, mineuses, thrips, sciarides, vers et acariens représentent tous une menace. Les maladies comme la pourriture grise, le rhizoctone et le chancre du pied peuvent également les toucher.","interesting":"Le genre <em>Argyranthemum</em> comprend 23 espèces, que l'on trouve dans de multiples environnements, allant des cordons littoraux aux montagnes volcaniques. Elles sont parfaites pour les massifs ou les bordures, parce qu'elles fleurissent presque continuellement.","detail_care":"Couper les fleurs fanées peut améliorer leur apparence, mais n'est pas nécessaire pour une floraison continue.","harvesting":null,"blooming":"Les inflorescences présentent des couleurs et styles divers. Les fleurs sont blanches, jaunes ou roses. Fleurit une grande partie de l'année dans les climats doux.","soil_irr":"Généralement, les marguerites de Paris ont besoin de beaucoup de matière organique afin de s'épanouir. Le sol doit être bien drainé. Un sol trop humide pendant de longues périodes peut entraîner le dépérissement de la plante, et inversement, un sol qui se dessèche entre les arrosages peut provoquer une nécrose du feuillage. Idéalement, surveillez les niveaux d'humidité du sol afin de ne jamais connaître ces situations extrêmes.","growth":"S'épanouit en plein soleil et peut supporter une grande plage de températures après les délicates phases de bouturage. Peut atteindre 1m de haut. Pousse très bien dans les régions côtières.","latin_name":"Argyranthemum frutescens","genus_name":"Argyranthemum","fertilization":"Lors du repiquage, ajoutez un engrais complet au milieu de culture. Lorsque les plantes sont en pleine croissance, administrez un engrais complet 2 à 3 fois, deux semaines avant la floraison (avec un engrais à faible teneur en azote).","description":"Les fleurs doubles, touffues, contrastent agréablement avec le feuillage vert ; idéale à plante au début du printemps","preferred_common_name":"Chrysanthème Frutescent","species_name":"frutescens","subspecies_name":"Molimba® Mini Frizzle Pink","subspecies_search_ordering":"Molimba® Mini Frizzle Pink","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","description_url":null,"description_source":"default","fullname":"Argyranthemum frutescens 'Molimba® Mini Frizzle Pink'","height_min":25,"height_max":35,"spread_min":25,"spread_max":30,"temperature_max":33,"temperature_min":10,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Marguerite de Paris","preferred":false},{"common_name":"Chrysanthème Frutescent","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/marguerite-daisy-24.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["SH","PE"],"SH":["UP"],"SN":["ES","MS","LS","EE","ME","LE","EF","MF","LF"]}}