{"id":475,"pruning":"Chaque année, après la floraison, tailler les pousses fleuries pour encourager la croissance.","planting":"Semer les graines à l’automne, dans des pots sous couche froide. Propagation possible avec des boutures herbacées ou des boutures ligneuses, en été et à l’automne respectivement.","pests":"Les taches foliaires fongiques liées à des champignons sont parfois un problème.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Rameaux aériens de fleurs printanières parfumées, blanches ou roses.","soil_irr":"Sol modérément fertile, tolérant une certaine alcalinité et pollution, mais pas trop de sécheresse.","growth":"Arbustes à feuilles caduques de 60 cm à 2 m 40 de haut en fonction de l’espèce. Certains arbustes présentent une exfoliation de l’écorce en vieillissant. Les <em>Deutzias</em> offrent les meilleurs résultats en plein soleil mais certaines espèces tolèrent la mi-ombre. Planter les <em>Deutzias</em> comme bordures d’arbustes, ou les plantes plus grandes, séparément. Les plantes moins vivaces peuvent être plantées contre un mur.","latin_name":"Deutzia lemoinei","genus_name":"Deutzia","fertilization":"La fertilisation n’est pas généralement nécessaire pour un bon rendement de la plante.","description":"Les <em>deutzias</em> proviennent d’Asie orientale et centrale, d’Amérique centrale et également d’Europe. Il s’agit d’arbustes qui mesurent entre 1 et 4 mètres de haut.","preferred_common_name":"Deutzia","species_name":"lemoinei","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Deutzia lemoinei","height_min":150,"height_max":245,"spread_min":185,"spread_max":245,"temperature_max":30,"temperature_min":-29,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Deutzia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/deutzia.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/deutzia-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/d/deutzia-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH","PE"],"SF":["DR"],"SH":["RO"],"SN":["ES","LS","MS"]}}