{"id":4068,"pruning":null,"planting":"Planter les graines à l’endroit souhaité de mai à juillet.","pests":null,"interesting":"Les <em>Zinnias</em> sont des plantes d’été qui adorent les climats chauds. Plantés tôt, elles attendent simplement la chaleur pour fleurir.","detail_care":null,"harvesting":null,"blooming":"La durée de floraison varie en fonction de la variété. La <em>Z. angustifolia</em> fleurit 6 semaines après avoir planté la graine et continue sa floraison jusqu’à l’automne. <em>Z. grandiflora</em> fleurit du printemps jusqu’à l’automne si on l’arrose.","soil_irr":"Les <em>Zinnias</em> ont besoin d’un bon sol de jardin et doivent être arrosées sur le sol, autour de la plante, pas sur la fleur.","growth":"La croissance de la plante varie en fonction de la variété.","latin_name":"Zinnia x","genus_name":"Zinnia","fertilization":"Pour la fertilisation des <em>Zinnias</em>, apporter les quantités souhaitées de fertilisant.","description":"VARIÉTÉ. Importé du Mexique en 1800, le zinnia est devenu la fleur préférée des Américains. Elles sont de toutes les tailles et couleurs, et sont inégalables comme fleurs coupées. La marche vers la gloire du Zinnia a débuté en 1875 environ lorsque les fleurs doubles comme le dahlia ont été créées. La plante est rapidement devenue très populaire même si uniquement 1/3 de ses fleurs du paquet a éclos. En 1900, il existait des fleurs doubles géantes, des fleurs doubles naines et des miniatures. Les couleurs étaient très peu prévisibles cependant. Dans les années 20 à 30, les horticulteurs de Burpee ont résolu les problèmes. Les plantes produites étaient encore plus belles avec l’introduction de grandes fleurs semblables à celles des cactus. Fleurs de 10 cm avec des pétales semblables à des plumes, et légèrement retournés. Écarlates, roses, orange, jaunes. Hauteur. 75 cm. Zinnias créés par Burpee.","preferred_common_name":"Zinnia","species_name":"x","subspecies_name":"Cactus-Flowered Mix","subspecies_search_ordering":"Cactus-Flowered Mix","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Zinnia x 'Cactus-Flowered Mix'","height_min":65,"height_max":90,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":10,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Zinnia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/z/zinnia-13.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["YE","OR","RE"],"PT":["AN"],"SF":["DR"],"SN":["EE","LE","ME","EF","LF","MF"]}}