{"id":1422,"pruning":"Retirez les fleurs et feuilles mortes en les tirant de leurs bases. Ne tirez pas tout droit sur les parties mortes car généralement, vous n'obtiendrez pas une cassure nette. Au lieu de cela, saisissez la base de la feuille ou de la fleur morte et tirez-les d'un côté à l'autre à un angle de 90° Du reste des feuilles.","planting":"Propagation par graines. Plantez la sphaigne au printemps ou lorsqu'elle est arrivée à maturité à 23-27°C. Peut également se reproduire par division en hiver jusqu'en début de printemps ou juste après la floraison. ","pests":"Le pourridié des racines, les pourritures molles bactériennes et les taches foliaires sont des problèmes communs.","interesting":"La sève peut irriter la peau. Toutes les parties de la plante, si elles sont consommées, provoquent des maux d'estomac.","detail_care":null,"harvesting":null,"blooming":"Les fleurs ressemblent au lys de calla, une colonne centrale de petites fleurs serrées les unes contre les autres et entourées d'une bractée ressemblant à une feuille.","soil_irr":"Requiert un arrosage régulier pour prospérer; les fleurs de lune, même très flétries peuvent cependant se rétablir après un arrosage approfondi.","growth":"Plantes vivaces à feuilles persistantes. Larges feuilles vert foncé sur des tiges qui s’élèvent directement du sol. Se comporte bien en pots, de 45 cm à 1,8 m selon les espèces. S’épanouit en zone profondément ombragée à fort taux d’humidité. En dehors des régions chaudes, plantez le <em>Spathiphyllum</em> dans une serre chauffée ou une véranda. Sinon, ces espèces conviennent bien dans une bordure ombragée et humide. Certaines espèces font de belles plantes d’intérieur.","latin_name":"Spathiphyllum wallisii","genus_name":"Spathiphyllum","fertilization":"Les fleurs de lune n'ont pas besoin d'une fertilisation élevée pour survivre, mais diluer des nutriments liquides avec un engrais complet permet de produire des feuilles plus foncées et davantage de fleurs. ","description":"Spathiphyllum wallisii est une espèce de plantes de la famille des Araceae.  C'est l'une des « Fleurs de lune ».  Elle est originaire de Colombie. Elle est parfois nommée Spathiphylle de Wallis, traduction littérale de son nom scientifique.  Ce nom est extrêmement ambiguë : « wallisii » signifie bien « de Wallis » mais comme référence à une personne et non à une origine géographique.  Wallis est ici un hommage à Gustav Wallis et non à l'île de Wallis.","preferred_common_name":"Fleur de Lune","species_name":"wallisii","subspecies_name":"Clevelandii","subspecies_search_ordering":"Clevelandii","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":"http://fr.wikipedia.org/wiki/Spathiphyllum_wallisii","description_source":"wikipedia","fullname":"Spathiphyllum wallisii 'Clevelandii'","height_min":60,"height_max":120,"spread_min":30,"spread_max":90,"temperature_max":30,"temperature_min":16,"fertilizer":1,"sun":1,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Fleur de Lune","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FP_RGZ0007_GWI.jpg","copyright":{"name":"GWI/Flowerphotos/Raul Gonzalez","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/peace-lily-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["IP","AN","PE"],"SF":["AF"],"SH":["VA"],"SN":["EE","EF","ES","LE","LS","ME","MF","MS"]}}