{"id":5588,"pruning":"Retirez les pousses latérales ou indisciplinées, chaque année, à la fin de l'hiver ou au début du printemps, afin de maintenir une structure saine. Afin de favoriser l'apparition de nouvelles pousses, taillez les anciennes pousses à la base. Coupez les pousses fleuries pour renforcer les pousses ou les boutons plus faibles.","planting":"Creusez un trou 2 à 3 cm plus large que le diamètre du pain racinaire et de profondeur approximativement égale. Ne plantez pas trop profond. Les racines doivent affleurer à la surface du sol et le sommet du pain racinaire doit être au même niveau que le sol environnant. Dans un sol argileux, le pain racinaire doit être légèrement surélevé.Dépotez les plantes. Placez les plantes dans le trou qui leur es destiné. Dégagez les racines en pratiquant quatre ou cinq entailles verticales dans la motte, profondes de 2 à 3 cm. Démêlez un peu les racines pour favoriser leur propagation dans le sol environnant. Veillez à ce que le pain racinaire ne perde pas trop de terre.Comblez avec un mélange constitué de terre existante et d'un amendement de sol (en proportion 1/2). Dans les sols poreux sablonneux, utilisez de la tourbe de sphaigne (du Canada). Dans des sols argileux denses ou mal drainés, utilisez un amendement (écorce de pin finement broyée).Arrosez généreusement. Par la suite, arrosez seulement lorsque le sol est sec au toucher sur une profondeur de 3 à 4 cm. Contrôlez régulièrement et arrosez seulement au besoin.Pour encourager votre nouvelle plante, utiliser une solution très légère de fertilisant soluble dans l’eau de stimulation des racines, à forte teneur en phosphore et potassium.","pests":"Parmi les problèmes occasionnels: anthracnose et oïdium.","interesting":"Les <em>Symphorines</em> sont originaires de l'ouest de la Chine et d'Amérique du Nord et centrale. Les fruits sont toxiques et peuvent causer des maux d'estomac lorsqu'ils sont ingérés. Ils peuvent également causer des irritations de la peau.","detail_care":"Il tolérera tous types de sol, mais préfère les sols calcaires et argileux. Il est préférable de le tailler à la fin de l'automne ou au début du printemps. Un taux d'humidité moyen est recommandé. Arbuste feuillu. Au début du printemps, appliquer un fertilisant spécial pour les arbres et les arbustes, à libération lente. Suivez les instructions sur l’étiquette pour la dilution recommandée.","harvesting":null,"blooming":"Les fleurs sont petites, en forme d'entonnoir et attirent les abeilles. Elles précédent des fruits charnus de forme ovoïde qui perdurent en hiver.","soil_irr":"S'épanouit dans les sols suffisamment bien drainés et fertiles. Supporte très bien les sols pauvres.","growth":"Arbustes à feuilles caduques. Pousse mieux en plein soleil ou dans les environnements partiellement ombragés. Les <em>Symphorines</em> supportent les sols pauvres, la pollution et les sites exposés au vent. Ce sont des plantes très résistantes, parfaites en bordure arbustive ou en brise-vent. Elles peuvent également faire office de bordure libre. Les <em>S. x chenaultii</em> «Hancock» sont souvent utilisées en couvre-sol.","latin_name":"Symphoricarpos x doorenbosii","genus_name":"Symphoricarpos","fertilization":"Généralement, il n'est pas nécessaire d'administrer de l'engrais pour que la plante s'épanouisse.","description":"Il fleurit en plein été, puis des baies de couleur rose vif apparaissent en abondance à l'automne. Un feuillage foncé se développe du printemps à l'été. Il attire les oiseaux.","preferred_common_name":"Symphorine","species_name":"x doorenbosii","subspecies_name":"Amethyst","subspecies_search_ordering":"Amethyst","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","description_url":null,"description_source":"default","fullname":"Symphoricarpos x doorenbosii 'Amethyst'","height_min":90,"height_max":150,"spread_min":90,"spread_max":120,"temperature_max":36,"temperature_min":-40,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Symphorine","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/coral-berry.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["SH","AN"],"SF":["AB"],"SH":["UP"],"SN":["ME"]}}