{"id":499,"pruning":"Il n’est pas habituellement nécessaire de les tailler.","planting":"Propager avec la graine au début du printemps dans des pots (à la fin de l’automne ou au début de l’hiver sous les climats doux). Planter à l’extérieur lorsque la menace du gel est terminée. Autre possibilité: semer les graines directement dans le sol au milieu du printemps lorsque le climat s’est réchauffé.","pests":"Surveiller tout signe de flétrissure, rouille et pourriture grise.","interesting":"La <em>Dimorphotheca</em> provient des régions tropicales d’Afrique et d’Afrique du Sud. Les espèces comprennent des plantes annuelles ou vivaces à feuillage persistant que l’on trouve principalement dans des habitats sableux, légèrement arides.Les plantes du genre <em>Dimorphotheca</em> s’appellent des marguerites africaines tout comme les plantes du genre <em>Osteospermum</em>. Ces deux groupes de plantes sont très proches.","detail_care":null,"harvesting":null,"blooming":"Les marguerites peuvent être de nombreuses couleurs comme le blanc, jaune, rose et orange, avec des disques centraux violet-marron, ou violet-bleu. Les fleurs se ferment si elles se trouvent à l’ombre, la nuit, ou le ciel est couvert. Les fleurs mesurent presque 4 cm de diamètre. Elles fleurissent de l’été jusqu’aux premières gelées. Retirer régulièrement les fleurs fanées pour allonger la période de floraison.","soil_irr":"Sol léger, arrosage modéré. Le sol doit être bien drainé.","growth":"Utiliser comme plates-bandes bien fournies, bordures et délimitations de places de parking. 10 à 30 centimètres de haut. La <em>Dimorphotheca</em> offre les meilleurs résultats en plein soleil. Planter à l’abri. Adaptées à la plantation en pot. Meilleurs résultats sur des bordures ou massifs. Les plantes vivaces sont souvent cultivées comme des plantes annuelles.","latin_name":"Dimorphotheca sinuata","genus_name":"Dimorphotheca","fertilization":"La fertilisation n’est pas généralement nécessaire pour un bon rendement de la plante.","description":"<em>D. sinuata</em> est la plus connue des marguerites africaines annuelles. Elle produit des fleurs à cœur jaune ou sombre moucheté de jaune avec des pétales jaune-orange qui sont violet foncé à la base.","preferred_common_name":"Dimorphoteca","species_name":"sinuata","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Dimorphotheca sinuata","height_min":15,"height_max":30,"spread_min":25,"spread_max":30,"temperature_max":39,"temperature_min":2,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Dimorphoteca","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/african-daisy.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/african-daisy-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["IP","AN","PE"],"SF":["NT"],"SH":["SP"],"SN":["EE","EF","LE","LS","ME"]}}