{"id":863,"pruning":"Les espèces les plus grandes sont invasives. Retirer les rhizomes pour ralentir la croissance.","planting":"Planter les espèces invasives loin des petites plantes. Se propage à partir des graines à l'automne ou au printemps, qui auront été placées dans des conteneurs sous châssis froid afin de les protéger. La division s'effectue durant cette période. Pour les espèces de plus petite taille, ils se propagent en bouturant le sommet des tiges sur des pousses n'ayant pas fleuri durant l'été.","pests":"Limaces et escargots. Les maladies éventuelles incluent la tacheture foliaire, le mildiou et l'oïdium qui sont tous assez communs.","interesting":"Le <em>Lamium</em> dispose de tiges carrées et ressemble aux orties. Pourtant, le <em>Lamium</em> ne pique pas puisqu'il s'agit d'orties mortes. Vous pouvez même déguster ses feuilles en salade.","detail_care":null,"harvesting":null,"blooming":"Les fleurs en grappes rose-blanc ou jaunes apparaissent de la fin du printemps jusqu'à l'été.","soil_irr":"Arrosage régulier. Les espèces à croissance rapide nécessitent un sol à fort pouvoir drainant qui conserve l'humidité.","growth":"Vivaces. Les feuilles sont opposées et disposées en paires. Elles ont la forme d'un cœur, sont dentées et marquées d'une corolle blanche. Toutes les espèces sont à croissance vigoureuse. S'étendent jusqu'à 60 à 90 cm. Les espèces se propagent rapidement si elles sont placées partiellement ou totalement à l'ombre.","latin_name":"Lamium maculatum","genus_name":"Lamium","fertilization":null,"description":"Lamium maculatum, le Lamier maculé ou Lamier tacheté, est une espèce de plante herbacée de la famille des Lamiaceae. Elle est originaire d'Europe et d'Asie tempérée.  C'est une plante vivace velue qui peut atteindre 80 cm de hauteur. Cette espèce est hermaphrodite.","preferred_common_name":"Lamier Maculé","species_name":"maculatum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":"http://fr.wikipedia.org/wiki/Lamium_maculatum","description_source":"wikipedia","fullname":"Lamium maculatum","height_min":20,"height_max":30,"spread_min":45,"spread_max":90,"temperature_max":39,"temperature_min":-34,"fertilizer":3,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Ortie Morte","preferred":false},{"common_name":"Lamier Tacheté","preferred":false},{"common_name":"Lamier Tacheté","preferred":false},{"common_name":"Lamier Maculé","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_090202367.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/spotted-dead-nettle.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["GC","AN","PE"],"SF":["AF","ED","IV","NT","DR"],"SH":["SP"],"SN":["EE","LS"]}}