{"id":6515,"pruning":"Taillez les pousses après la période de floraison ou, si nécessaire, taillez en ne gardant que les branches principales. Retirez les parties fanées ou les parties endommagées au milieu du printemps.","planting":"Semez au printemps lorsque les températures sont comprises entre 13 et 18°C, au sein de germoirs contenant un substrat à fort pouvoir drainant. La germination prend habituellement près d'un mois. Repiquez les semis dans de petits pots et laissez-les pousser afin qu'ils s'endurcissent. Ensuite, plantez-les dans votre jardin.Il est également possible de propager ces espèces via des boutures. Les boutures herbacées ou basales sont conseillées. Elles peuvent être enracinées à la fin du printemps ou au début de l'été. Supprimez les drageons au printemps.","pests":"Tétranyques et aleurodes.","interesting":"Il existe 6 espèces connues du genre <em>Melianthus</em>, originaires des prairies des régions vallonnées d'Afrique australe. L'espèce la plus cultivée, <em>Melianthus major</em> (appelée «Honey bush» en anglais, ou buisson de miel), est toxique. Une odeur désagréable s'en dégage, témoignant de sa toxicité. Aucune partie de cet arbuste ne doit être ingérée. Les populations locales d'Afrique du Sud ont découvert des vertus médicinales au <em>Melianthus</em>, en utilisation locale.","detail_care":null,"harvesting":null,"blooming":"De petites fleurs apparaissent au printemps et produisent beaucoup de nectar. Le nectar sucré attire les oiseaux pollinisateurs.","soil_irr":"S'épanouit davantage dans les sols fertiles et profonds, bien drainés. Les substrats à base de terre sont parfaits pour les plantes d'intérieur. Arrosez hardiment durant la saison de croissance, et avec parcimonie en hiver.","growth":"Plantez le <em>Melianthus</em> dans un environnement ensoleillé et chaud, de préférence en plein soleil. Le <em>Melianthus</em> pousse rapidement, surtout durant l'hiver. Appliquez un paillis sec en hiver afin d'éviter que ces plantes ne reçoivent trop d'humidité. Protégez les plantes du froid et des vents desséchants. Le <em>Melianthus</em> est résistant et peut survivre à la plupart des conditions climatiques, y compris le gel.Cultivez le <em>Melianthus</em> sous forme de bordure ou en tant que spécimen. Dans les régions où le <em>Melianthus</em> n'est pas rustique, cultivez-le en intérieur, au sein d'une serre froide, et sortez-le en été.","latin_name":"Melianthus major","genus_name":"Melianthus","fertilization":"Pendant la saison de croissance, appliquez chaque mois un engrais liquide équilibré.","description":"Melianthus major est une espèce de plante vivace, de la famille des Melianthaceae.  Il s'agit d'un sous-abrisseau originaire des forêts d'Afrique du Sud.  Ses fleurs sont rouge bordeaux.","preferred_common_name":"Melianthus","species_name":"major","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":"http://fr.wikipedia.org/wiki/Melianthus_major","description_source":"wikipedia","fullname":"Melianthus major","height_min":185,"height_max":305,"spread_min":90,"spread_max":305,"temperature_max":40,"temperature_min":10,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 91 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Melianthus","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/13366_CNI.jpg","copyright":{"name":"Clive Nichols","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/honey-bush.jpg","copyright":{"name":"Sue Davis","copyright_url":""}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/honey-bush-1.jpg","copyright":{"name":"Sue Davis","copyright_url":""}}],"attributes":{"BL":["BR","RE"],"FO":["BL","GR","SI"],"PT":["AN","PE"],"SF":["PO","DR","RR"],"SH":["SP","UP"],"SN":["LS","EE","ME"]}}