{"id":6336,"pruning":"Conservez un environnement salubre.","planting":"À maturité, semez les spores à 21ºC.Possibilité de multiplier lorsque des monticules de 10 cm se forment, en détachant les jeunes plants de l'extrémité des racines. ","pests":"Les cochenilles peuvent s'avérer problématiques.","interesting":"Les Cornes de Cerf sont épiphytiques (plantes qui poussent sur d'autres plantes). Elles présentent des frondes spécialisées qui sont dressées et en forme de bols. Ce \"bol\" sert à récolter les feuilles mortes et autres débris organiques de l'arbre sur lequel la fougère pousse. À mesure que la matière organique se désintègre, elle se transforme en nutriments pour la fougère Corne de Cerf.","detail_care":null,"harvesting":null,"blooming":"Produit des spores en larges parcelles sur le dessous des frondes fertiles.","soil_irr":"Arrosez abondamment et procédez à une brumisation quotidienne au cours de la période de croissance. Arrosez avec parcimonie en hiver.","growth":"Pousse mieux dans les environnements partiellement ombragés. À l'extérieur, dans des régions chaudes, cultivez les Cornes de Cerf épiphytiquement, sur un arbre.Pour les plantes d'intérieur, cultivez épiphytiquement dans de la sphaigne à fibres longues, sur une planche, ou sur une branche épaisse. Cultivez comme plante d'intérieur en serre fraîche ou tempérée ou dans une véranda. Ces fougères préfèrent être suspendues.","latin_name":"Platycerium bifurcatum","genus_name":"Platycerium","fertilization":"Pendant la saison de croissance, appliquez chaque mois un engrais liquide équilibré.","description":"Platycerium bifurcatum (corne d'élan ou corne de cerf) est une espèce de fougère originaire de Java, Nouvelle-Guinée, sud-est de l'Australie, Nouvelle-Galles du Sud, Queensland et de l'île Lord Howe.  C'est une plante épiphyte qui vit dans ou près des forêts tropicales. Elle peut atteindre 90cm de haut pour 80cm de large, elle a des frondes stériles cordées de 45cm long, et des frondes fertiles retombantes grisâtres découpées qui peuvent atteindre 90cm de long.","preferred_common_name":"Corne d'Élan","species_name":"bifurcatum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 13°C (55°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":"http://fr.wikipedia.org/wiki/Platycerium_bifurcatum","description_source":"wikipedia","fullname":"Platycerium bifurcatum","height_min":75,"height_max":110,"spread_min":65,"spread_max":100,"temperature_max":33,"temperature_min":18,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Corne de Cerf","preferred":false},{"common_name":"Corne d'Élan","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/MAP_NPM_84937747.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/staghorn-fern.jpg","copyright":{"name":"","copyright_url":"http://botanicalgarden.berkeley.edu/"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/staghorn-fern-1.jpg","copyright":{"name":"","copyright_url":"http://botanicalgarden.berkeley.edu/"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/staghorn-fern-2.jpg","copyright":{"name":"","copyright_url":"http://botanicalgarden.berkeley.edu/"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/staghorn-fern-3.jpg","copyright":{"name":"","copyright_url":"http://botanicalgarden.berkeley.edu/"}}],"attributes":{"FO":["BR","GR"],"PT":["FE","IP","TL","PE"]}}