{"id":7199,"pruning":"Tailler après la floraison pour encourager la croissance.","planting":"Planter des boutures semi-ligneuses ou des graines. Les graines germent facilement si elles sont plantées à un endroit humide et chaud. N’oubliez pas que certains types sont greffés sur des espèces plus vigoureuses.","pests":"Cochenilles. Parfois soumis au pourridié et au dépérissement.","interesting":"Les fleurs du <em>Grevillea</em> étaient autrefois mélangées à de l’eau pour constituer une boisson sucrée consommée par les aborigènes australiens. Certaines parties des plantes peuvent irriter la peau. ","detail_care":null,"harvesting":null,"blooming":"Un excès de phosphore empêche la floraison. Les fleurs n’ont pas de pétales. Certaines espèces comme <em>G. alpina</em> fleurissent toute l’année.","soil_irr":"Fournir un bon drainage car un arrosage excessif a un impact négatif sur ces plantes. Utiliser un sol à teneur réduite en phosphore.","growth":"Planter à un endroit ensoleillé, ouvert. Un grand nombre tolère la sécheresse et le gel.","latin_name":"Grevillea olivacea","genus_name":"Grevillea","fertilization":"Sensible aux niveaux élevés de phosphore, appliquer, si nécessaire, un fertilisant léger. ","description":"Grevillea olivacea est un arbuste de la famille des Proteaceae endémique dans le sud-ouest de l'Australie-Occidentale. Il peut mesurer jusqu'à 4 mètres de hauteur et produit des fleurs rouges, orange ou jaunes entre juin et octobre (du début de l'hiver au milieu du printemps) dans son aire naturelle. L'espèce a été décrite pour la première fois par le botaniste Alexander Segger George en 1974.","preferred_common_name":"Grevillea","species_name":"olivacea","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Grevillea_olivacea","description_source":"wikipedia","fullname":"Grevillea olivacea","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-4,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Grevillea","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/RMC250_GWI.jpg","copyright":{"name":"Richard McDowell","copyright_url":"www.map-photos.com"}}],"attributes":{"FO":["GR"],"PT":["SH","PE","ED"]}}