{"id":931,"pruning":"Les pousses des espèces à feuillage persistant doivent être coupées après la période de floraison. Retirer les parties de la plante mortes ou endommagées au milieu du printemps.","planting":"Planter les variétés piquantes loin des sentiers. Se propage avec des graines stratifiées, des boutures demi-mûres à l'automne ou des surgeons.","pests":"Les cochenilles et les aleurodes. Les éventuels maladies incluent les galles, la rouille et la tacheture foliaire.","interesting":"Les baies de <em>Mahonia</em> sont riches en vitamine C mais ont un goût acide.","detail_care":null,"harvesting":null,"blooming":"Des grappes ou spadices de fleurs jaunes laissent souvent place à des baies de couleur.","soil_irr":"Sol acide, riche en humus, bien aéré. Si le sol est sec, ils nécessitent d'être à l'ombre.","growth":"Les arbustes à feuillage persistant, qui attirent l'œil et sont généralement piquants. Les espèces à pousse basse sont de très bons couvre-sols. Le <em>Mahonia</em> pousse mieux lorsqu'il est placé partiellement ou totalement à l'ombre. Tolère le soleil seulement si le sol ne s'assèche pas. Le <em>M. fremontii</em> et le <em>M. Nevinii</em> nécessitent d'être exposés en plein soleil. Les plantes doivent être protégées des vents secs et froids.","latin_name":"Mahonia lomariifolia","genus_name":"Mahonia","fertilization":null,"description":"<em>M. lomarifolia</em> provient de Chine. Il porte des grappes de feuilles vertes de manière horizontale près des extrémités des branches. Chaque feuille atteint 60 cm de long et porte 19 à 41 folioles épineuses.","preferred_common_name":"Berbéris","species_name":"lomariifolia","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Mahonia lomariifolia","height_min":185,"height_max":305,"spread_min":90,"spread_max":185,"temperature_max":36,"temperature_min":-12,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Berbéris","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/JDR9971_GWI.jpg","copyright":{"name":"GWI/Jacqui Dracup","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/chinese-holly-grape.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/chinese-holly-grape-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/chinese-holly-grape-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["SH","PE"],"SH":["UP"],"SN":["ES","LS","MS","MW"]}}