{"id":380,"pruning":"Les <em>cordias</em> peuvent être taillés à taille d'arbuste (90 cm à 1,50 m) ou laissés libre de pousser à leur taille naturelle.","planting":"Plantez-les à 20-22 cm les uns des autres en raison de la densité de leur modèle de croissance. Le climat idéal et le type de sol varient en fonction de la variété.","pests":"Problèmes communs rencontrés: taches foliaires, rouille et pourridié-agaric.","interesting":"Les <em>cordias</em> sont endémiques de l'Afrique tropicale, de l'Asie, du Moyen-Orient et de l'Amérique centrale et du Sud.","detail_care":null,"harvesting":null,"blooming":"Les <em>cordias</em> sont de la famille des myosotis et, comme leurs parents, ils sont connus pour leurs fleurs odorantes blanches/jaunes ou orange/rouges. Ils commencent à fleurir au printemps, avec une seconde floraison possible à l'automne.","soil_irr":"Les besoins en arrosage varient selon l'espèce/la variété. <em>Cordia boissieri</em> (\"Texas Olive\") et <em>C. subcordata</em> (\"Kou\") requièrent un arrosage modéré, alors que <em>C. parvifolia</em> (\"Little-Leaf Cordia\") et <em>C. sebestena</em> (\"Sébestier\") supportent mieux la sécheresse et nécessitent moins d'eau.","growth":"Arbres, arbustes et plantes grimpantes à feuilles caduques ou persistantes. Les <em>cordias</em> prospèrent en plein soleil ou sous une ombre partielle. Les arbres peuvent mesurer jusqu'à 3 m de haut. Toutefois, les diverses variétés varient énormément en hauteur et en largeur. Ces arbres poussent mieux avec une humidité élevée. Les <em>cordias</em> sont principalement cultivés comme des arbres isolés. Dans les régions où le <em>cordia</em> ne résiste pas, cultivez les plantes dans une serre chaude ou une serre-jardin d'hiver. La température minimale d'une serre chaude est de 13°C (55°F). En journée les températures doivent être réglées entre 13 et 18°C (55-64°F) ou plus, et la nuit, la température doit être à 13°C (55°F).","latin_name":"Cordia boissieri","genus_name":"Cordia","fertilization":"La fertilisation n'est en général pas nécessaire pour obtenir de bons résultats.","description":"Le liseron de Boissier (<em>C. boissieri</em>) est originaire du Nouveau-Mexique, du Texas et du Mexique et est bien adapté aux climats secs et semi-désertiques. Il porte des feuilles gris-vert à la surface rugueuse et développe des bouquets de fleurs de 5 à 7 cm, à col jaune, qui commencent à éclore au milieu du printemps.","preferred_common_name":"Cordia","species_name":"boissieri","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Cordia boissieri","height_min":455,"height_max":610,"spread_min":305,"spread_max":455,"temperature_max":42,"temperature_min":-7,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cordia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BPE4245_GWI.jpg","copyright":{"name":"Botanic Images Inc.","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/wild-olive.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/wild-olive-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/wild-olive-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/w/wild-olive-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR","SI"],"PT":["TR","PE"],"SH":["RO"],"SN":["EE","ES","LE","LS","ME","MS"]}}