{"id":3767,"pruning":null,"planting":"Semez les graines du milieu à la fin du printemps entre 13 et 18°C. Repiquez après le dernier risque de gel. Possibilité de semer les graines directement en terre à la fin du printemps. Si les semis sont exposés à des températures très froides, les feuilles jauniront. ","pests":"Le feuillage jeune est sujet aux limaces et aux escargots. ","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Les capitules apparaissent de l'été aux premiers gels. Les plantes produisent des fleurs oranges ligulées et des fleurs jaunes. Élaguez pour allonger la période de floraison. ","soil_irr":"Prospère dans des sols bien drainés moyennement riches.","growth":"Plantes annuelles, vivaces, ou arbustes. S'épanouit en plein soleil. Tolère des températures très élevées Si les jeunes plantes subissent un coup de froid, les feuilles sont susceptibles de jaunir. Le <em>Tithonia</em> s'accommode mal de conditions météorologiques fraîches ou nuageuses. Le <em>T. rotundifolia</em> est l'espèce la plus cultivée. Fonctionne bien comme bordure annuelle ou mixte. Les fleurs conviennent comme fleurs coupées si elles ont une longue durée de vie. ","latin_name":"Tithonia rotundifolia","genus_name":"Tithonia","fertilization":null,"description":"Tithonia. Deux fois gagnante. Les fleurs de ce tournesol mexicain ont une couleur jaune caramel, changement bienvenu des tithonias classiques qui sont rouge-orange. Et les plantes sont bien plus compactes même si elles restent impressionnantes et imposantes, mesurant 90 cm à 1,20 m. Un feuillage velouté vert foncé fait de ce tithonia un choix excellent pour l'arrière des bordures ou un jardin constitué de fleurs à couper.","preferred_common_name":"Tithonia","species_name":"rotundifolia","subspecies_name":"Goldfinch","subspecies_search_ordering":"Goldfinch","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Tithonia rotundifolia 'Goldfinch'","height_min":90,"height_max":120,"spread_min":30,"spread_max":45,"temperature_max":42,"temperature_min":10,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Tithonia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/mexican-sunflower-1.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["YE"],"PT":["PE"],"SN":["EE","LE","ME"]}}