{"id":2935,"pruning":"Chaque année, du milieu à la fin du printemps, tailler les pousses qui nuisent à la symétrie. Couper les fleurs fanées si nécessaire.","planting":"Des variétés hybrides de <em>Mimulus</em> sont cultivées comme des plantes annuelles qui doivent être semées à temps au printemps pour une floraison estivale. Elles peuvent aussi être semées dans des pots sous couche froide en automne et plantées quand la menace de gelée est passée. Mener la division de plantes vivaces au printemps. Propager des arbustes à partir de boutures herbacées ou semi-aoûtées en été.","pests":"Aleurodes, araignées rouges et pucerons. Également sujets au mildiou, la jaunisse de l'aster, la pourriture grise et l'oïdium, qui sont tous très fréquents.","interesting":"Le <em>Mimulus</em> est originaire d'Afrique du Sud, d'Asie, d'Australie et des Amériques.","detail_care":null,"harvesting":null,"blooming":"Toutes les espèces de ce genre ont des fleurs à 2 lèvres qui ressemblent à un visage de singe souriant, d'où le nom commun de «fleurs-singes». Certaines espèces vont fleurir tout au long de l'année.","soil_irr":"Les sols doivent avoir un bon drainage. Les variétés hybrides ont besoin d'un sol riche et d'un arrosage régulier. La plupart ont besoin d'un sol très humide, mais le <em>M. cardinalis</em> et le <em>M. lewisii</em> peuvent résister à des sols plus secs. Le <em>M. luteus</em> peut se développer dans l'eau à au moins 7,5cm de profondeur; le <em>M. ringens</em> à 15cm de profondeur.","growth":"Plantes annuelles, vivaces et arbustes à feuilles persistantes. Une large gamme de croissance des plantes est demandée dans ce genre. La plupart se développent mieux dans la lumière et l'ombre tachetée. Le <em>M. aurantiacus</em>, le <em>M longiflorus</em> et le <em>M. puniceus</em> préfèrent le plein soleil. Le <em>Mumulus</em> pousse mieux dans les régions avec des étés frais et humides.<em> Le M. luteus</em> peut se développer dans l'eau, à au moins 7,5cm de profondeur; le <em>M. ringens</em> à 15cm de profondeur. Les petites espèces donnent de bons résultats dans la poche humide d'un jardin rocailleux. Les grandes plantes sont mieux cultivées dans une bordure humide ou un jardin de tourbière. Cultiver des arbustes dans une bordure chaude. Dans les régions où les plantes vivaces ne sont pas robustes, cultiver dans une serre froide. Peut également se développer comme des plantes annuelles de massifs. Les espèces d'arbustes tendres devraient également être cultivées dans une serre froide ou une véranda.","latin_name":"Mimulus x","genus_name":"Mimulus","fertilization":"Mensuellement, appliquer un fertilisant liquide équilibré pendant la saison de croissance.","description":"Ce n’est pas le mimulus de nos grands-mères. La vigueur de cet hybride et sa gamme de couleur en font le mimulus le plus résistant qui soit disponible sur le marché. Aucun autre ne possède de fleurs aussi étonnantes, tachetées et vives, de 6 cm, orange vif, jaune, rose, rouge et blanc. Floraisons rapide et préfère un emplacement légèrement plus frais à l’ombre avec un peu de lumière. ","preferred_common_name":"Monkey Flowers","species_name":"x","subspecies_name":"Magic Blotches Hybrid","subspecies_search_ordering":"Magic Blotches Hybrid","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -43°C (-45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Mimulus x 'Magic Blotches Hybrid'","height_min":15,"height_max":30,"spread_min":25,"spread_max":35,"temperature_max":30,"temperature_min":-46,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Mimule","preferred":false},{"common_name":"Musk Flowers","preferred":false},{"common_name":"Monkey Flowers","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_0910140300.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/monkey-flower.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["YE","RE"],"PT":["AN","PE"],"SN":["ES","LS","MS","EE","LE","ME"]}}