{"id":318,"pruning":"Ils peuvent être élagués lorsqu'ils sont utilisés en guise de haie, le cas échéant. Le meilleur moment pour tailler les haies se situe entre la fin du printemps et le début de l'automne. Veillez à ne pas couper le bois plus ancien.","planting":"Effectuez les semis au printemps, sur une planche de semis en extérieur. Peut se multiplier en enracinant des boutures à mi-maturité en fin d'été. Les boutures à mi-maturité sont des boutures prélevées sur du bois semi-mûr.","pests":"Problèmes rencontrés: brûlure des rameaux, pourridié, brûlure des aiguilles et tétranyque de l'épinette.","interesting":"Le feuillage du <em>chamaecyparis</em> peut aggraver les allergies cutanées au contact.","detail_care":null,"harvesting":null,"blooming":"Les cônes femelles apparaissent en automne; les cônes mâles poussent au printemps.","soil_irr":"Bon drainage nécessaire. Ces arbres préfèrent les sols neutres à légèrement acides, mais supporteront les sols alcalins.","growth":"Arbres monoïques, conifères, à feuillage persistant. Le faux cyprès peut bien se cultiver en plein soleil ou sous une ombre partielle. Ce sont généralement des arbres à croissance lente pouvant atteindre 10 m de haut (les espèces naines, comme <em>C. obtusa</em> n'atteignent que 1,80m). Toutes les espèces doivent être protégées des vents violents. Les espèces naines se cultivent bien en bonsaï ou dans un jardin rocailleux. En général, les <em>chamaecyparis</em> sont pourtant utilisés pour les haies ou comme arbres isolés.","latin_name":"Chamaecyparis pisifera","genus_name":"Chamaecyparis","fertilization":"La fertilisation n'est en général pas nécessaire pour obtenir de bons résultats.","description":"'Filifera' forme un coussin dense avec des rameaux filiformes pendants.","preferred_common_name":"Chamaecyparis","species_name":"pisifera","subspecies_name":"Filifera","subspecies_search_ordering":"Filifera","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Chamaecyparis pisifera 'Filifera'","height_min":760,"height_max":1065,"spread_min":455,"spread_max":760,"temperature_max":33,"temperature_min":-29,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Chamaecyparis","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/hinoki-cypress-8.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["UK"],"FO":["GR"],"PT":["TR","PE"],"SF":["AF","DR"],"SH":["PY"]}}