{"id":1442,"pruning":null,"planting":"Propager par division au printemps lorsque le risque de gelée est terminé. Possibilité d’utiliser également des boutures du nœud au printemps ou en été pour la propagation. ","pests":"Le <em>Stenotaphrum</em> est sensible à l’oïdium, à la rouille, aux taches brunes, à la brûlure et aux taches foliaires grises.","interesting":"<em>Le Stenotaphrum</em> est originaire des régions tropicales et subtropicales du monde entier, principalement près des côtes et sur le littoral. Seules 6 espèces sont connues. Les espèces les plus cultivées de <em>Stenotaphrum</em> comprennent le <em>S. secundatum</em> et le <em>S. secundatum «Variegatum».</em>","detail_care":null,"harvesting":null,"blooming":"Produit des épillets vert-brun à la fin de l’été et au début de l’automne. Les plantes en pot bénéficient d’un arrosage avec une eau à 12ºC minimum.","soil_irr":"Le gazon a besoin d’un arrosage modéré à généreux. Excellents résultats sur un sol bien drainé, riche et maintenu humide.","growth":"Gazons annuels et vivaces. L’herbe de Saint-Augustin offre les meilleurs résultats au soleil mais supporte l’ombre. Planter à l’extérieur lorsque la menace du gel est terminée. Les plantes moins vivaces doivent être placées sous une serre non chauffée. Bons résultats comme couvre-sol ou panier suspendu. Sous le climats tropicaux et subtropicaux, le <em>Stenotaphrum</em> est un excellent gazon.","latin_name":"Stenotaphrum secundatum","genus_name":"Stenotaphrum","fertilization":"Appliquer un fertilisant liquide équilibré deux fois par mois pendant la saison de pousse.","description":"Gazon pour la saison chaude, apprécié pour les régions tropicales et subtropicales.","preferred_common_name":"Stenotaphrum","species_name":"secundatum","subspecies_name":"Variegatum","subspecies_search_ordering":"Variegatum","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Stenotaphrum secundatum 'Variegatum'","height_min":5,"height_max":20,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-15,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Stenotaphrum","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/TRE13068_GWI.jpg","copyright":{"name":"GWI/Trevor Sims","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/st-augustine-grass.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/st-augustine-grass-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["GR"],"FO":["YE","VA","GR"],"PT":["IP","GR","PE"],"SF":["AF"],"SH":["VS","SP","PR"],"SN":["EE","EF","LE","LS","ME","MF"]}}