{"id":7209,"pruning":"Évitez le taillage excessif, coupez simplement de façon à lui donner une forme. Coupez les pousses transversales à la fin de l'hiver ou au début du printemps, pour conserver une structure saine.","planting":"Propagez à partir de boutures d'été. Si vous cultivez cette plante à partir de graines, faites-les tremper dans de l'eau pendant 24 heures. Utilisez ensuite la stratification, avec 3 mois au chaud suivis par 3 mois au froid. Semez les graines à une profondeur de 2,5 à 5cm, et paillez le lit de semence. Vous pouvez également avoir recours au semis naturel à l'automne, et les graines germeront au printemps.","pests":"Cochenilles. Les autres problèmes incluent la pourriture des racines et la pourriture du bois.","interesting":"L'<em>Halesia</em> est endémique de l'est de la Chine et du sud-est des États-Unis.","detail_care":null,"harvesting":null,"blooming":"Comme nous l'avons déjà mentionné, les étés chauds encouragent une floraison plus abondante, et le fait de placer l'arbuste dans un emplacement exposé à la brise met en exergue sa profusion de fleurs. Les fruits qui apparaissent ensuite permettent aux arbustes de conserver une belle allure pendant l'hiver dans certains cas.","soil_irr":"L'arbre aux cloches d'argent aime les sols acides et bien drainés. Apportez beaucoup d'humidité, car il est sensible à la sécheresse.","growth":"L'arbre aux cloches d'argent préfère la mi-ombre au plein soleil, ainsi qu'un environnement humide. Abritez-le des vents forts, même si une brise légère met en valeur sa floraison. Un climat frais aux étés chauds est l'idéal pour les fleurs.","latin_name":"Halesia carolina","genus_name":"Halesia","fertilization":"Utilisez un engrais polyvalent chaque printemps avant le début de la croissance.","description":"L'arbre aux cloches d'argent (Halesia carolina) est un arbre du genre des Halesia.  Il a pour synonymes H.  parviflora et H.  tetraptera","preferred_common_name":"Arbre aux Cloches D’argent","species_name":"carolina","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Halesia_carolina","description_source":"wikipedia","fullname":"Halesia carolina","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":-29,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Arbre aux Cloches d'Argent","preferred":false},{"common_name":"Arbre aux Cloches D’argent","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_850387461.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH","PE","ED"]}}