{"id":5822,"pruning":null,"planting":"Planter les graines de cumin directement dans le jardin. Sous les climats plus froids, vous pouvez commencer à l’intérieur avant de passer à l’extérieur. Sous ces climats, commencer en plantant à l’intérieur 8 semaines avant la dernière gelée prévue. Sous les climats méditerranéens, semer les graines au printemps.","pests":null,"interesting":"Le cumin provient des pays de l’est de la Méditerranée, en particulier la Syrie, où il apprécie le milieu local chaud et sec. Les aromes puissants habituellement associés au cumin sont liés aux huiles qui se trouvent dans la plante. Le cuminaldéhyde est une huile qui a été identifiée comme huile primaire, et qui donne au cumin son arome distinctif.Les graines comestibles sont associées à de nombreuses gastronomies mais la plus courante est certainement l’indienne ou la pakistanaise.Au cours du Moyen ge, on racontait que le cumin empêchait les poules et les amoureux de d’éloigner.Certaines des huiles que l’on trouve dans les huiles auraient des propriétés antimicrobiennes.","detail_care":null,"harvesting":"Les graines de cette plante sont utilisées pour la cuisine. Les graines de cumin doivent être recueillies lorsqu’elles changent de couleur. Retirer la tête et suspendre la tête en bas dans un sac en papier. Bien ventiler pour encourager le processus de séchage.","blooming":null,"soil_irr":"Tolère la sécheresse mais pousse plus vite et plus vigoureusement avec un arrosage régulier.","growth":"Meilleurs résultats en plein soleil et peut supporter beaucoup de chaleur. En fait, le cumin adore les régions où les étés sont longs et secs, ce qui est le cas autour de la Méditerranée.","latin_name":"Cuminum cyminum","genus_name":"Cuminum","fertilization":null,"description":"Le cumin (Cuminum cyminum) est une plante herbacée annuelle de la famille des Apiacées (Ombellifères). Le cumin (ou Cuminum en latin) trouve son origine en Orient.  Il y apparaît comme épice à fumer ou pour apprêter des mets puisque son goût est terreux lorsque non apprêté.  Il appartient à la même famille que le persil.","preferred_common_name":"Cumin Blanc","species_name":"cyminum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Cumin","description_source":"wikipedia","fullname":"Cuminum cyminum","height_min":15,"height_max":30,"spread_min":10,"spread_max":15,"temperature_max":39,"temperature_min":-7,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cumin de Maroc","preferred":false},{"common_name":"Cumin","preferred":false},{"common_name":"Faux Anis","preferred":false},{"common_name":"Cumin Blanc","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_GIP0106858.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cumin.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}}],"attributes":{"BL":["PI","WH"],"FO":["GR"],"PT":["PE","ED"],"SF":["ED","FL"],"SH":["UP"],"SN":["EE","ME"]}}