{"id":293,"pruning":"Chaque année, entre le milieu et la fin du printemps, taillez les pousses qui rompent la symétrie. Coupez les fleurs fanées le cas échéant. Taillez les haies au début de l'été. Le Cephalotaxus harringtonia supporte les coupes sévères.","planting":"Effectuez les semis dans des bacs dans un châssis froid en automne. Les châssis froids sont des structures protectrices, placées en extérieur afin de multiplier et de cultiver des plantes.","pests":"Fortuit.","interesting":"Le <em>Cephalotaxus harringtonia</em> comprend environ 9 espèces de petits arbres et arbustes conifères à feuillage persistant. Il se trouve principalement dans les sous-bois des forêts du nord et de l'est de l'Inde, du Myanmar, du Viêt Nam, de la Chine, de la Corée, de Taïwan et du Japon. Le dessous de ses feuilles comporte des bandes argentées. L'arbre ou les branches du <em>Cephalotaxus</em> est souvent un symbole de mort, de tristesse ou de résurrection.","detail_care":null,"harvesting":null,"blooming":"En automne, les plantes femelles produisent des fruits ovoïdes, charnus, vert olive.","soil_irr":"Arrosage modéré. Se développe mieux dans un sol fertile, humide, mais bien drainé.","growth":"Ce conifère à croissance lente apprécie le plein soleil, mais il lui faut une ombre partielle dans les climats les plus chauds. Il peut atteindre 4,5m de haut et de large, bien que la variété 'Fastigiata' ait une forme plus colonnaire. Veillez à le protéger du vent. Le Cephalotaxus harringtonia est principalement cultivé pour former des haies.","latin_name":"Cephalotaxus harringtonia","genus_name":"Cephalotaxus","fertilization":"La fertilisation n'est en général pas nécessaire pour obtenir de bons résultats.","description":"'Duke Gardens' arbore de petites feuilles raides alignées en V.","preferred_common_name":"Cephalotaxus","species_name":"harringtonia","subspecies_name":"Duke Gardens","subspecies_search_ordering":"Duke Gardens","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","description_url":null,"description_source":"default","fullname":"Cephalotaxus harringtonia 'Duke Gardens'","height_min":90,"height_max":455,"spread_min":245,"spread_max":455,"temperature_max":30,"temperature_min":-21,"fertilizer":2,"sun":1,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 8 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cephalotaxus","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_070918156.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/plum-yew-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["UK"],"FO":["GR"],"PT":["SH","PE"],"SF":["DR"],"SH":["RO","SP"],"SN":["ES","LS","MS"]}}