{"id":6565,"pruning":"Le King Palm (<em>Archontophoenix cunninghamiana</em>) ne nécessite le retrait des vieilles feuilles et branches fructifères que quand elles sont mortes. Ne coupez pas le haut de la plante. Les palmiers ne poussent que par le haut et s'il est retiré, l'arbre mourra.","planting":"En-dehors du paysage, le King Palm (<em>Archontophoenix cunninghamiana) </em>devrait être planté dans un pot exposé de l'ombrage partiel à l'ensoleillement partiel. Le plant peut tolérer un soleil direct si il est bien arrosé, mais souffrira de brûlure des feuilles si il sèche trop. Creusez d'abord un trou de deux fois la taille du pain racinaire et assez profond pour que le haut soit au niveau de la surface du sol. Comblez l'espace autour du pain racinaire avec de la terre de surface lâche, et arrosez copieusement. Les arbres devraient avoir un soutien jusqu'à ce que la racine pivotante s'enfonce dans le sol. Le vent peut parfois renverser l'arbre s'il n'est pas correctement soutenu pendant la première saison de croissance qui suit le repiquage.Si vous le plantez en pot, commencez par choisir un pot assez grand pour supporter la taille de l'arbre. La plante a une croissance rapide, et s'étend de jusqu'à 30 à 90 cm par an, prenez ceci en compte lors du choix du pot. Choisissez un terreau bien drainant. Plantez de manière à ce que le haut du pin racinaire soit au niveau de la surface du sol et arrosez bien.","pests":"Planté en intérieur, le King Palms (<em>Archontophoenix cunninghamiana</em>) peut être affecté par les tétranyques. Les plants sont également sujets aux taches foliaires, aux phytopthora, à la pourriture des racines et à la brûlure aérienne.","interesting":"Le King Palm (<em>Archontophoenix cunninghamiana</em>) est considéré comme une espèce envahissante au sud du Brésil. Ceci est dû au grand nombre de graines qu'il produit, à sa vitesse rapide de croissance, à l'environnement, idéal pour les plantules ou les plants, et il a également bénéficié de l'extinction locale du palmier indigène, <em>Euterpe edulis.</em>","detail_care":null,"harvesting":null,"blooming":"Une fois atteint sa maturité, le King Palm (<em>Archontophoenix cunninghamiana</em>) fleurit à la mi-été. Il forme de grands groupes de petites fleurs violet-lavande sous les feuilles. Après floraison, d'énormes quantités de petits fruits rouges se forment et attirent les oiseaux. ","soil_irr":"En-dehors du paysage et de son environnement naturel, le King Palm (<em>Archontophoenix cunninghamiana</em>) se comporte bien dans des sols de type acide à neutre. Il devrait être planté dans un sol fertile, riche en humus, humide mais bien drainé. King Palm apprécie un peu plus d'eau que la plupart des palmiers. Ses besoins en eau sont modérés à élevés pendant sa saison de croissance et il ne faut pas le laisse sécher complètementSi vous le plantez en pot, choisissez un terreau bien drainant. Pendant la saison de croissance, assurez-vous de l'arroser régulièrement et de ne jamais le laisser sécher complètement. Pendant la saison de dormance, maintenir le sol humide, mais pas saturé.","growth":"Le King Palm (<em>Archontophoenix cunninghamiana</em>) est un palmier à croissance très rapide qui grandit de 30 à 90 cm par an jusqu'à une hauteur de 24 m. Il possède un tronc lisse et annelé gris-brun. Le tronc fin n'atteint à maturité qu'un diamètre de 20 à 30 cm. Ses feuilles gris-vert sont de forme pennée ou plumeuse, atteignant une longueur de 3 m et une largeur d'1,5 m.","latin_name":"Archontophoenix cunninghamiana","genus_name":"Archontophoenix","fertilization":"Dans le paysage, utilisez un engrais en grains à relâchement lent fait spécialement pour les palmiers. Suivez les instructions indiquées sur le sac/pot pour les proportions exactes à appliquer.Si vous plantez le King Palm (<em>Archontophoenix cunninghamiana</em>) en pot, vous pouvez utiliser soit un engrais en grains à relâchement lent fait spécialement pour les palmiers, soit un engrais soluble, une fois par mois. Suivez les instructions indiquées sur le conteneur pour savoir combien d'engrais mélanger à l'eau.","description":"Le King Palm (<em>Archontophoenix cunninghamiana</em>) est un palmier à feuillage persistant semi tolérant au gel natif des forêts tropicales de la Nouvelle-Galle du Sud et du Queensland en Australie orientale. Il est résistant en zones 10a à 11b. Il atteint régulièrement des hauteurs de 24 m et s'étend sur 3 à 4,5 m. Le tronc est gris/brun, lisse, annelé et fin, n'atteignant qu'un diamètre de 20 à 30 cm. Ses feuilles gris-vert sont de forme pennée ou plumeuse, atteignant une longueur de 3 m et une largeur d'1,5 m. Les arbres fleurissent à la mi-été, avec des fleurs lavande-violet qui se forme sous les feuilles. À maturité, les fleurs se transforment en une grande quantité de fruits rouges. Le King Palm d'extérieur se comporte bien dans un sol fertile, riche en humus, humide mais bien drainé.","preferred_common_name":"Palmiste de Cunningham","species_name":"cunninghamiana","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Archontophoenix cunninghamiana","height_min":1220,"height_max":2440,"spread_min":305,"spread_max":455,"temperature_max":41,"temperature_min":-1,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Palmiste de Cunningham","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/k/king-palm.jpg","copyright":{"name":"Public Domain","copyright_url":""}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/k/king-palm-1.jpg","copyright":{"name":"Public Domain","copyright_url":""}}],"attributes":{"BL":["BL"],"FO":["GR"],"PT":["TR","TL","PE"],"SF":["AF","GS","IV","AB"],"SH":["PA","UP"],"SN":["ME"]}}