{"id":520,"pruning":"Chaque année, après la floraison, couper les pousses anciennes pour encourager la croissance. En cas de dommages dus au gel pendant l’hiver, ne pas tailler avant l’apparition de nouvelles pousses pour pouvoir déterminer les dommages. Vous pouvez couper près du sol si la plante devient grêle.","planting":"Semer les graines au printemps, à l’extérieur, dans des pots. Les espèces peuvent également être propagées grâce à des boutures herbacées prélevées en été. Les boutures herbacées sont des boutures séparées de jeunes pousses non-ligneuses.","pests":"Peu courant.","interesting":"Les premiers colons espagnols brûlaient les brindilles et les tiges séchées de l’<em>Encelia</em> comme encens, ce qui lui a donné son nom actuel.","detail_care":null,"harvesting":null,"blooming":"Au printemps, des fleurs jaunes très parfumées, avec des disques jaunes ou rouge-marron apparaissent. Elles peuvent également fleurir après des pluies sporadiques.","soil_irr":"Requiert peu d’eau, ou pas d’eau du tout, peut-être quelques arrosages pendant l’été. Utile pour les espaces éloignés, ne pouvant pas être irrigués. Ne pas trop arroser pendant l’été dans les régions désertiques chaudes. Meilleurs résultats sur un sol sableux, modérément fertile et bien drainé.","growth":"Les arbustes à feuilles caduques et plantes vivaces proviennent d’habitats secs et arides. Meilleurs résultats en plein soleil mais peu adapté aux hivers humides. Ses feuilles produisent une substance nuisible pour les plantes annuelles en hiver. L’<em>Encelia</em> offre de bons résultats dans un jardin autochtone ou désertique. Si la plante n’est pas vivace, la cultiver sous une serre non chauffée à une température d’au moins 2ºC. Pendant la journée, la température sera comprise entre 5 et 10ºC et la nuit, de 2ºC.","latin_name":"Encelia farinosa","genus_name":"Encelia","fertilization":"L’<em>Encelia</em> ne requiert aucun fertilisant.","description":"<em>E. farinosa</em> est originaire du Sud-Ouest des États-Unis. Elle porte un feuillage laineux argenté formant des touffes denses. Les tiges portent des capitules jaunes ou brunes centrées.","preferred_common_name":"Encelia","species_name":"farinosa","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Encelia farinosa","height_min":60,"height_max":90,"spread_min":60,"spread_max":90,"temperature_max":42,"temperature_min":-12,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 61 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Encelia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_MAP060712058.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/brittlebush.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/brittlebush-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/brittlebush-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE"],"FO":["SI"],"PT":["SH","PE"],"SF":["FL"],"SH":["IR","RO"],"SN":["ES","LS","LW","MS"]}}