{"id":5693,"pruning":"Supprimez les pousses entremêlées ou rebelles après la floraison, afin de maintenir une base saine. Les plantes cultivées à l'intérieur ont énormément besoin d'être taillées.","planting":"Au printemps, semez lorsque les températures atteignent les 16 à 18°C. En été, enracinez les boutures à demi mûres. Les boutures à demi mûres sont des boutures prélevées sur du bois semi-mature. Marcottez au printemps. Le marcottage est une méthode de propagation consistant à mettre une tige en contact avec le sol, alors qu'elle est encore attachée à la plante mère. Ce processus entraîne l'enracinement.","pests":"Les tétranyques et les cochenilles peuvent être une menace. Parmi les autres problèmes: dépérissement et tâches foliaires fongiques.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Les fleurs ressemblent à des houppettes ou à des plumeaux. Ces plantes ont de longues étamines rouges, roses ou blanches et de petites fleurs en forme de cloche.","soil_irr":"Les besoins en eau varient selon l'espèce. S'épanouit dans les sols fertiles et bien drainés. Arrosez hardiment du début de l'été à l'automne, avec modération en hiver.","growth":"Petits arbres, arbustes et vivaces à feuilles persistantes. Le genre <em>Calliandra</em> comprend près de 200 espèces. Peut atteindre 1,5m de hauteur et autant de largeur. S'épanouit généralement en plein soleil. Généralement, seuls les arbres et les arbustes sont cultivés. Dans les régions sujettes au gel, cultivez le <em>Calliandra</em> sous une serre chaude. Une serre chaude présente une température minimum de 13°C. La journée, les températures doivent être comprises entre 13 et 18°C ou plus, et la nuit, maintenez une température de 13°C. Dans les régions plus chaudes, cultivez le <em>Calliandra</em> en bordure arbustive.","latin_name":"Calliandra eriophylla","genus_name":"Calliandra","fertilization":"Du début de l'été à l'automne, appliquez chaque mois un engrais liquide équilibré.","description":"<em>C. eriophylla</em> est originaire du sud de la Californie, à l'est du Texas et dans la péninsule de Baja California. Il peut atteindre 90 cm de haut, et entre 1,20 et 1,50 m de d'envergure. Les feuilles sont finement divisées en minuscules folioles. Ses grappes de fleurs roses à la tige blanche forment des boules duveteuses d'environ quatre centimètres de diamètre à la fin de l'hiver ou au début du printemps. Bien qu'il ne requière pas d'irrigation, ses fleurs et ses feuilles dureront plus longtemps si vous les arrosez l'été.","preferred_common_name":"Calliandra","species_name":"eriophylla","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","description_url":null,"description_source":"default","fullname":"Calliandra eriophylla","height_min":75,"height_max":110,"spread_min":80,"spread_max":90,"temperature_max":42,"temperature_min":-4,"fertilizer":1,"sun":4,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Calliandra","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP130930004.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["RE"],"PT":["SH","TR","PE"],"SN":["ES","LW"]}}