{"id":2851,"pruning":null,"planting":"Se propage à partir de graines dans des pots individuels et en les transplantant avec soin. Tremper les graines 24 heures avant de les ensemencer. Peut aussi se propager avec des boutures de pousses à la base des plantes au printemps. Les espèces s'auto-propagent.","pests":"Les problèmes habituels incluent helmithosporiose du Sud, les taches foliaires fongiques, l'oïdium, le mildiou, l'agent de pourriture et la fonte des semis.","interesting":"Les graines peuvent entraîner de sévères troubles digestifs si elles sont ingérées.","detail_care":null,"harvesting":null,"blooming":"Des grappes imposantes de fleurs ressemblant aux fleurs de pois portées sur des spadices comme les panicules ou volutes. Consiste en un pétale vertical, des pétales à deux côtés, deux pétales inférieurs qui se rejoignent à la base.","soil_irr":"Se porte mieux dans un sol à fort pouvoir drainant, sableux et légèrement acide.","growth":"Annuelles, vivaces, sous-arbrisseaux et arbustes avec des feuilles palmées. Pousse mieux en plein soleil ou partiellement à l'ombre et dans les sites où les étés sont frais.","latin_name":"Lupinus x","genus_name":"Lupinus","fertilization":null,"description":"Épis érigés très impressionnants avec des fleurs semblables à celles des pois, denses et de divers tons de jaune. Floraison au milieu et jusqu’à la fin du printemps. Les plantes issues de graines fleurissent l’année suivante. Ne s’adapte pas bien aux climats chauds et humides.","preferred_common_name":"Lupin","species_name":"x","subspecies_name":"Chandelier","subspecies_search_ordering":"Chandelier","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -43°C (-45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -18°C (0°F)","description_url":null,"description_source":"default","fullname":"Lupinus x 'Chandelier'","height_min":60,"height_max":90,"spread_min":20,"spread_max":30,"temperature_max":30,"temperature_min":-46,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Lupin","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/lupine-5.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["YE"],"PT":["AN","BA"],"SF":["DR"],"SN":["ES","LS","MS"]}}