{"id":993,"pruning":null,"planting":"Plantez les graines à maturité à 27ºC.","pests":"Cochenilles et cochenilles farineuses. Le <em>Neoregelia</em> est également vulnérable aux pourritures molles bactériennes, aux taches foliaires et aux taches fongiques des feuilles.","interesting":"Le <em>Neoregelia</em> se rencontre dans la nature en Amérique du Sud. Les espèces se trouvent surtout dans les plaines côtières broussailleuses, les forêts vierges et les terres boisées. Elles sont cultivées pour leur feuillage coloré.Comme les autres bromélies, les membres de la famille des <em>Neoregalia</em> s'apparentent aux ananas et aux mousses espagnoles.Les feuilles forment une coupe dans le centre de la plante, que la plante utilise pour récolter l'eau de pluie.","detail_care":null,"harvesting":null,"blooming":"À la fin du printemps et en été, des fleurs blanches avec des marques bleues fleurissent au bout de tiges de 60 cm de long.","soil_irr":"Nécessite un arrosage régulier. Prospère dans des sols granuleux et riches en feuilles. Arrosez modérément durant l'hiver.","growth":"Un iris tropical vivace. Feuilles atteignant 75 cm, 2,5 cm de largeur, en massifs de 60 cm en éventail. Dans des sols lâches, humides et fertiles, la plante “marche” en produisant des racines là où les tiges touchent le sol. Prospère dans les zones partiellement ombragées. Certaines espèces sont épiphytes et peuvent pousser sur les arbres.","latin_name":"Neoregelia carolinae","genus_name":"Neoregelia","fertilization":"Arrosez modérément durant l'hiver.","description":"Le <em>N. carolinae</em> porte des feuilles vert brillant qui font 30 cm de long et 3,75 cm de large. Le \"tricolore\" possède des feuilles vertes à rayures blanches dans le sens de la longueur. Le centre de la rosette tourne au rouge avant l'apparition des bourgeons. ","preferred_common_name":"Néorégelia","species_name":"carolinae","subspecies_name":"var. tricolor","subspecies_search_ordering":"var. tricolor","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 18.5°C (65°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Neoregelia carolinae 'var. tricolor'","height_min":30,"height_max":45,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":-12,"fertilizer":1,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Néorégelia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/STF1922_GWI.jpg","copyright":{"name":"GWI/Steffen Hauser","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bromeliad.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bromeliad-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["PU"],"FO":["GR","PI","VA","YE"],"PT":["IP","AN","PE"],"SF":["AF"],"SH":["IR","RO"],"SN":["EE","EF","LE","LS","ME"]}}