{"id":5832,"pruning":"Tailler les plantes au début du printemps. Conserver un environnement salubre.","planting":"Propager à partir de la graine à la fin de l’hiver ou au début du printemps, ou à partir de boutures de racines au printemps ou en été, avec un chauffage par le bas.","pests":"L’<em>Eccremocarpus</em> est sensible aux araignées rouges et aleurodes sous l’herbe.","interesting":"Il existe 5 espèces connues d’<em>Eccremocarpus</em> provenant du Chili et du Pérou.","detail_care":null,"harvesting":null,"blooming":"Fleurs tubulaires colorées à la fin du printemps et jusqu’en automne.","soil_irr":"Planter sur un sol fertile, bien drainé. Arroser hardiment pendant la saison de croissance et réduire la quantité d'eau en hiver. Terreaux à base de terre, bien drainés parfaits pour les plantes d’intérieur.","growth":"Meilleurs résultats en plein soleil, ou pleine lumière. Dans les régions plus chaudes, diriger l’<em>Eccremocarpus</em> sur une arche, une pergola, un mur ou un petit arbuste. Planter la Bignone comme plante annuelle si elle est peu résistante, ou sous une serre non chauffée à une température de 2ºC. La journée, les températures doivent être comprises entre 5 et 10°C, et la nuit, maintenir une température de 2°C.","latin_name":"Eccremocarpus scaber","genus_name":"Eccremocarpus","fertilization":"Prospère dans un sol fertile. Pendant la saison de croissance, appliquer chaque mois un engrais liquide équilibré.","description":"Les Bignones sont de délicates plantes grimpantes vivaces qui décorent un mur, une pergola ou une arche dans les régions chaudes. Les plantes ont besoin du plein soleil et de sols fertiles, bien drainés pour s’épanouir. Comme plantes moins résistantes, les cultiver à l’intérieur, et comme plantes annuelles à l’extérieur.","preferred_common_name":"Eccremocarpus","species_name":"scaber","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Eccremocarpus scaber","height_min":305,"height_max":455,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":10,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Eccremocarpus","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_GIP0071133.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["OR","RE"],"PT":["TL","VI","PE"],"SN":["EF","EE","LS","LE","MF","ME"]}}