{"id":6571,"pruning":"Le Lucky Bamboo ne nécessite aucun type de taille pour bien pousser.","planting":"Le \"Lucky Bamboo\" (<em>Dracaena sanderiana</em>) n'est robuste qu'en zones 13a à 15b. Pour cette raison, il ne peut être cultivé aux États-Unis que comme plante d'intérieur. Il nécessite une zone avec une lumière claire et indirecte, et maintenue à des températures d'intérieur modérées. Choisissez un emplacement à distance de toute bouche d'aération ou porte, pour éviter les changements brutaux de température. Les plantes pousseront mieux si elles sont plantées dans du terreau, mais elles donneront également de bons résultats dans de l'eau. Si vous le plantez dans la terre, choisissez un terreau à bon drainage qui ne restera pas trop saturé mais conservera un niveau d'humidité constant. Si vous utilisez l'eau en médium de culture, utilisez de l'eau filtrée, non fluorée et non chlorée. Le Lucky Bamboo est très sensible aux sels présents dans l'eau du robinet, utiliser une bonne source est fondamental.","pests":"Les parasites fréquents du Lucky Bamboo <em>(Dracaena sanderiana</em>) comprennent les acariens, cochenilles, le tartre, les thrips et les pourritures racinaires communes.","interesting":"Le \"Lucky Bamboo\" n'est pas vraiment un bambou. Il appartient au genre <em>Dracaena</em> qui n'a aucun lien avec le bambou.","detail_care":null,"harvesting":null,"blooming":"Le Lucky Bamboo (<em>Dracaena sanderiana</em>) fleurit très rarement en culture.","soil_irr":"Le Lucky Bamboo (<em>Dracaena sanderiana</em>) est le plus souvent cultivé comme une plante cadeau dans l'eau, au lieu d'un terreau normal. La plante est très sensible aux sels présents dans l'eau du robinet, comme le fluor et le chlore. En raison de cette sensibilité aux sels, vous devez toujours utiliser de l'eau filtrée pour faire pousser les plants. L'eau doit être changée au minimum toutes les 2 semaines. Si vous ne pouvez pas obtenir d'eau filtrée, l'eau du robinet doit reposer une nuit pour laisser évaporer le chlore avant utilisation.Les plantes donneront également de très bon résultats si elles sont cultivées dans le terreau. Choisissez un terreau à bon drainage et un pot qui ne soit pas trop grand pour la vitesse de croissance des plantes. Les plantes poussent lentement, un grand pot n'est pas nécessaire. Respectez un programme d'arrosage qui maintiendra les sol humide mais pas trop saturé ni trop sec.","growth":"Le Lucky Bamboo (<em>Dracaena sanderiana</em>) est un arbuste fin, dressé et vertical, qui peut atteindre une hauteur d'1,50 m, avec des feuilles vert brillant ou panachées de 15 à 25 cm de long. Les plantes cultivées ont souvent des tiges tordues. Les tiges en tire-bouchon sont obtenues en tordant les plantes en fonction de la source de lumière. Les plantes poussent en direction de la lumière et si elles sont tordues très lentement, les tiges prendront cette forme classique de tire-bouchon.","latin_name":"Dracaena sanderiana","genus_name":"Dracaena","fertilization":"Le Lucky Bamboo n'apprécie pas l'excès d'engrais. Les plantes vireront au jaune et les bords des feuilles brûler si trop d'engrais est utilisé. Si les plantes jaunissent, arrêtez de mettre de l'engrais pendant un moment jusqu'à ce qu'elles redeviennent vertes. Si elles poussent dans l'eau, de l'eau filtrée de votre aquarium à poisson, si disponible, peut être idéale. Si vous n'avez pas d'aquarium, un engrais liquide pour aquarium peut être utilisé. Diluer à 1/10 de la force normale et substituer à l'eau claire un changement d'eau sur trois. Vous pouvez également utiliser de la même manière un engrais normal pour plantes d'intérieur. Diluer à 1/10 de la force normale et substituer à l'eau claire un changement d'eau sur trois.Si vous faites pousser dans le terreau, diluer l'engrais de la même manière que pour une culture dans l'eau. Fertilisez les plantes une semaine sur deux avec la solution diluée. Dans le sol, vous pouvez utiliser les mêmes types d'engrais que dans l'eau.","description":"Le \"Lucky Bamboo\" (<em>Dracaena sanderiana)</em> est une vivace tropicale à feuillage persistant, native du Cameroun, en Afrique tropicale de l'ouest. Dans son habitat naturel, elle pousse avec les plantes du sous-bois dans la forêt tropicale. Comme elle n'est résistante qu'en zones 13 à 15b, elle est généralement utilisée comme plante d'intérieur et pousse dans l'eau plutôt que dans le sol. Les plants ont de fines tiges verticales aux feuilles vert brillant à panachées de 15 à 25 cm de long.","preferred_common_name":"Dracéna","species_name":"sanderiana","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 18.5°C (65°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Dracaena sanderiana","height_min":15,"height_max":150,"spread_min":15,"spread_max":50,"temperature_max":41,"temperature_min":16,"fertilizer":1,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Dragonnier","preferred":false},{"common_name":"Dracéna","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FP_EJ0045_GWI.jpg","copyright":{"name":"GWI/Flowerphotos/Eddie Judd","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/lucky-bamboo-2.jpg","copyright":{"name":"Public Domain","copyright_url":""}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/lucky-bamboo.jpg","copyright":{"name":"Public Domain","copyright_url":""}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/l/lucky-bamboo-1.jpg","copyright":{"name":"Public Domain","copyright_url":""}}],"attributes":{"PT":["AQ","IP","SH","TL","PE"],"SF":["PO","AF","GS"]}}