{"id":1184,"pruning":"Chaque année, retirer les pousses croisées, à la fin de l’hiver ou au début du printemps pour que la plante reste saine.","planting":"Propager à partir de boutures prélevées sur les tiges au printemps.","pests":"Cochenilles.","interesting":"Le <em>Portulacaria</em> est endémique dans les régions semi-arides, principalement dans les plaines vallonnées de Namibie, d'Afrique du Sud, du Swaziland et du Mozambique. Il est populaire comme bonsaï et pour le xéropaysagisme.","detail_care":null,"harvesting":null,"blooming":"En Afrique du Sud, d'où ils sont originaires, cette alimentation des éléphants va fleurir avec des grappes de petites fleurs roses. En Amérique du Nord, ils fleurissent rarement. Les tiges, les feuilles et les branches sont charnues.","soil_irr":"Il pousse mieux dans un sol fortement drainé, à fertilité moyenne. Arroser généreusement entre le printemps et le début de l'automne; maintenir presque complètement sec à d'autres moments.","growth":"Arbustes vivaces et succulents. Atteint 3,6 m de hauteur et pratiquement la même largeur dans les climats non susceptibles d'avoir des gelées. L' <em>Eupatorium</em> donne de meilleurs résultats en plein soleil ou mi-ombre. Cultiver à l'extérieur dans des climats supérieurs à 10ºC. Sinon, planter à l'intérieur, à la chaleur. Là où les espèces sont robustes, dans les régions chaudes et sèches, le <em>Portulacaria</em> donne de bons résultats comme bordure d'arbustes ou dans un jardin désertique.","latin_name":"Portulacaria afra","genus_name":"Portulacaria","fertilization":"Appliquer un engrais liquide peu azoté toutes les 6-8 semaines entre le printemps et le début de l'automne.","description":"Portulacaria afra est une espèce de plantes à fleurs du genre Portulacaria.  Elle appartient à la famille des Portulacaceae selon la classification classique, ou à celle des Didiereaceae selon la classification phylogénétique. Souvent confondue avec l'arbre de Jade (Crassula ovata), Cette espèce est une plante succulente originaire d’Afrique australe.  Son tronc est brun-gris.","preferred_common_name":"Portulacaria","species_name":"afra","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 18.5°C (65°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":"http://fr.wikipedia.org/wiki/Portulacaria_afra","description_source":"wikipedia","fullname":"Portulacaria afra","height_min":90,"height_max":185,"spread_min":15,"spread_max":185,"temperature_max":42,"temperature_min":-7,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Portulacaria","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/STF2607_GWI.jpg","copyright":{"name":"GWI/Steffen Hauser","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/e/elephant-bush.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["GC","IP","SH","PE"],"SF":["AF"],"SH":["PR","RO","SP"],"SN":["EE","LS","ME"]}}