{"id":1540,"pruning":"Maintenez la plante saine mais ne la taillez pas excessivement car ceci encouragerait la pousse du feuillage par rapport à la production des fruits. Retirer le jonc mort ou endommagé.","planting":"Achetez des plantes soit avec des racines seules ou dans des pots. Maintenez les plantes humides avant de les planter. Plantez au début du printemps une fois la menace du gel passée.","pests":"Sensible aux asticots des myrtilles, aux charançons de la canneberge et aux mites de la myrtille dans certaines régions. Sensible aux charançons de la prune, au chancre, au pourridié, à la pourriture sclérotique et à la brûlure des ramilles. Utiliser des vaporisateurs contre les maladies et les insectes, et retirer les fruits tombés et les débris pour décourager les infestions. Garder un œil sur les oiseaux qui aiment les fruits murissants. Il est préférable de protéger les plantes avec des filets ou des appareils sonorisés pour faire fuir les oiseaux","interesting":"Les myrtilles sont riches en antioxydants, ce qui en fait l’un des fruits les plus bénéfiques dans la prévention des maladies et contre la vieillesse.","detail_care":null,"harvesting":"Les fruits sont mûrs après une période de 3-4 semaines après l’été. Pendant que les fruits rouges murissent, ils vont prendre une couleur verte puis rose rouge puis bleue. Retirez les fruits rouges de l’arbre quand ils sont prêts à être ramassés. Conservez-les non lavés au réfrigérateur pendant presque une semaine. Peuvent être congelés et gardés pendant longtemps.","blooming":"Fleurs de printemps suivies de fruits bleus.","soil_irr":"Les myrtilles manquent de capillaires et leurs racines sont peu profondes ; la sécheresse peut donc créer des dommages sérieux. Assurez-vous d’arroser une fois par semaine dans un lieu chaud qui ne recevra pas de pluie d’été régulière –gardez le pied supérieur loin de l’humidité du sol. Un composte d’écorce découpée, de sciure, ou de feuilles composées de près de 15 cm de profondeur permettra d’assurer la rétention d’eau, garder le sol frais, et aussi éviter la poussée de mauvaises herbes. Les myrtilles aiment le sol bien drainé, acide, sableux et avec du terreau (pH 4.5-5.5).","growth":"Arbustes à feuilles caduques, provenant d’Amérique du Nord. Faites poussez les myrtilles à un endroit ensoleillé. Elles sont parfaites pour des arbustes de bordure, des couvre-sols ou des bordures élevées. Feuillage d’un joli rouge ou jaune à l’automne.","latin_name":"Vaccinium corymbosum","genus_name":"Vaccinium","fertilization":"Appliquer un fertilisant une fois par an au moment de la floraison. Utilisez du compost ou de la nourriture pour plante basse en azote.","description":"<em>Vaccinium corymbosum</em> est l’espèce la plus communément utilisée dans la famille des myrtilles. C’est le producteur de fruit le plus important et il a les qualités les plus grandes de fruit disponible de tout le genre <em>Vaccinium</em>. Plantez quelques variétés ensembles dans votre jardin, car les plantes produisent plus de fruits quand elles sont pollinisées. De cette façon vous pouvez choisir des variétés ayant des floraisons et des périodes de cueillette différents pour vous permettre d’avoir des myrtilles pendant toute la saison.","preferred_common_name":"Myrtille Arbustive","species_name":"corymbosum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -12°C (10°F)","description_url":null,"description_source":"default","fullname":"Vaccinium corymbosum","height_min":185,"height_max":365,"spread_min":185,"spread_max":305,"temperature_max":30,"temperature_min":-37,"fertilizer":1,"sun":4,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Corymbelle","preferred":false},{"common_name":"Bleuet Géant","preferred":false},{"common_name":"Bleuet À/en Corymbes","preferred":false},{"common_name":"Myrtille Américaine","preferred":false},{"common_name":"Grande Myrtille","preferred":false},{"common_name":"Myrtille Arbustive","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/blueberry.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/blueberry-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/blueberry-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"PT":["SH","PE","ED"],"SF":["ED"],"SN":["EE","LE","ME"]}}