{"id":1464,"pruning":"Tailler le <em>T. coccineum</em> lorsque les fleurs ont fané pour encourager une seconde floraison.","planting":"Planter les graines à la fin de l’hiver ou au début du printemps à 10-13ºC. Possibilité également de propager par division des plantes vivaces ou par boutures. <em>T. parthenium</em> bénéfice de taux d’auto-ensemencement élevés.","pests":"Les pucerons, nématodes du chrysanthème et mineuses.","interesting":"De nombreuses espèces de <em>Tanacetum</em> ont des vertus médicinales. Le feuillage peut irriter la peau. La <em>grande balsamite</em> produit un feuillage parfumé rappelant la menthe et qui est souvent utilisé pour les pots-pourris ou comme herbes.","detail_care":null,"harvesting":null,"blooming":"Les fleurs uniques ressemblent aux marguerites ou à des boutons, peuvent également se présenter en corymbes dans des couleurs comme le blanc, le rose et le rouge. Tailler le <em>T. coccineum</em> lorsque les fleurs sont fanées pour encourager une seconde floraison.","soil_irr":"Les <em>Tanacetums</em> tolèrent l’aridité. Ils tolèrent tout type de sol tant qu’il n’est pas humide et lourd mais offrent les meilleurs résultats sur un sol sableux, bien drainé. Les espèces naines, qui forment des buttes et dont les feuilles sont blanc-argenté doivent être plantées sur un sol pauvre à modérément riche, et au drainage important.","growth":"Annuel, vivace et sous-arbrisseaux.<em> Les Tanacetums</em> offrent les meilleurs résultats en plein soleil. La hauteur dépend de la variété. Le <em>Tanacetum</em> donne de bons résultats dans un jardin rocailleux, un jardin d’herbes, ou comme bordure. Le <em>T. coccineum</em> est un joli complément aux bordures et ses fleurs peuvent être coupées. Le feuillage aromatique de certaines espèces peut être séché et utilisé dans les pots-pourris.","latin_name":"Tanacetum coccineum","genus_name":"Tanacetum","fertilization":null,"description":"<em>'Tanacetum coccineum'</em> sont des marguerites dotées de feuilles en forme de plumes, pleines de couleur, simples et semi-doubles, blanches, roses, rouges. Toutes les fleurs colorées offrent également un centre jaune vif. La superbe fleur éclot deux saisons après avoir planté la graine. Jolie dans le jardin et parfaite pour la couper et l’amener à l’intérieur.","preferred_common_name":"Pyrèthre Rose","species_name":"coccineum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Tanacetum coccineum","height_min":60,"height_max":90,"spread_min":45,"spread_max":60,"temperature_max":42,"temperature_min":-34,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Pyrèthre Rose","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/MHJ5343_GWI.jpg","copyright":{"name":"GWI/Martin Hughes-Jones","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/painted-daisy.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH","RE","PI"],"FO":["GR"],"PT":["PE"],"SF":["AF","FL"],"SH":["UP","VA"],"SN":["EE","LS","ME","LE"]}}