{"id":6651,"pruning":null,"planting":"Plantez les graines dans un pot dès le printemps, mais protégez-les du froid. Divisez les plantes arrivées à maturité au début du printemps ou à l'automne.","pests":"Les limaces et les escargots représentent une menace pour le feuillage.","interesting":"Le nom «<em>Alchémille</em>» tire son origine du mot arabe «alkimiya», un remède universel. Le Manteau de Notre-Dame possède des vertus médicinales autrefois décrites comme magiques par les alchimistes du moyen-âge. D'après la coutume, le Manteau de Notre-Dame servait à guérir certaines maladies propres aux femmes. Aujourd'hui encore, cette plante estutilisée de manière locale pour les contusions, et en interne pour divers problèmes, liés notamment à la digestion et à la menstruation.","detail_care":null,"harvesting":null,"blooming":"Fleurit en été, formant des bouquets de couleur verte à jaunâtre. Chaque fleur est discrète.","soil_irr":"Nécessite un arrosage régulier. S'épanouit dans les sols humides et riches en humus.","growth":"S'épanouit dans les environnements partiellement ombragés, mais peut également résister en plein soleil dans les climats plus frais.","latin_name":"Alchemilla alpina","genus_name":"Alchemilla","fertilization":null,"description":"L'Alchémille des Alpes (Alchemilla alpina), également appelée Alchémille argentine, ou Alchémille à feuilles pliées, est une plante herbacée vivace du genre des Alchemilles et de la famille des Rosacées. L'origine de \"alchemille\" proviendrait des alchimistes, qui afin de préparer la pierre philosophale utilisaient les gouttes de rosées déposées sur les feuilles de l'Alchémille, ingrédient de l'eau céleste.","preferred_common_name":"Alchémille des Alpes","species_name":"alpina","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Alchémille_des_Alpes","description_source":"wikipedia","fullname":"Alchemilla alpina","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":-37,"fertilizer":3,"sun":3,"water":1,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Alchémille à Feuilles Pliées","preferred":false},{"common_name":"Alchémille Argentine","preferred":false},{"common_name":"Alchémille des Alpes","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ABD222_GWI.jpg","copyright":{"name":"GWI/Dr Alan Beaumont","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["GR"],"FO":["VA"],"PT":["SH","PE","ED"]}}