{"id":5577,"pruning":"Après la floraison, couper les pousses fleuries pour renforcer les pousses ou les boutons plus faibles . Les plantes établies doivent davantage être taillées ; couper les anciennes pousses à la base afin de favoriser une nouvelle croissance.","planting":"Creusez un trou 2 à 3 cm plus large que le diamètre du pain racinaire et de profondeur approximativement égale. Ne plantez pas trop profond. Les racines doivent affleurer à la surface du sol et le sommet du pain racinaire doit être au même niveau que le sol environnant. Dans un sol argileux, le pain racinaire doit être légèrement surélevé.Dépotez les plantes. Placez les plantes dans le trou qui leur est destiné. Dégagez les racines en pratiquant quatre ou cinq entailles verticales dans la motte, profondes de 2 à 3 cm. Démêlez un peu les racines pour favoriser leur propagation dans le sol environnant. Veillez à ce que le pain racinaire ne perde pas trop de terre.Comblez avec un mélange constitué de terre existante et d'un amendement de sol (en proportion 1/2). Sur les sols poreux et sableux, utiliser de la sphaigne qui est une mousse de tourbe (canadienne). Dans des sols argileux denses ou mal drainés, utilisez un amendement (écorce de pin finement broyée).Arrosez généreusement. Par la suite, arrosez seulement lorsque le sol est sec au toucher sur une profondeur de 3 à 4 cm. Contrôlez régulièrement et arrosez seulement au besoin.Pour donner un bon départ à votre nouvelle plante, utiliser une solution très légère d'engrais soluble dans l’eau, à forte teneur en phosphore et potassium, pour stimuler les racines.","pests":"Rare.","interesting":"Le <em>Kolkwitzia</em> est originaire des montagnes et des régions rocheuses d'Hubei en Chine.","detail_care":"Sol moyen, bien drainé. Tailler de préférence immédiatement après la floraison. Les boutons apparaissent l'été précédant la floraison. Pour renouveler la fleur, taillez-la simplement au ras du sol après la floraison. Humidité moyenne. Arbuste à feuilles caduques. Fertiliser au début du printemps avec un engrais à diffusion lente spécial persistants. Suivez les instructions sur l’étiquette pour connaître le dosage recommandé.","harvesting":null,"blooming":"Des grappes de 7,5 cm constituées de fleurs roses de 1,5 cm en forme de cloche apparaissent au milieu jusqu'à la fin du printemps.","soil_irr":"Sol fertile, limoneux et bien drainé. S'adapte à une large gamme de pH.","growth":"Arbuste à feuillage caduc avec une tendance à pousser haut et à former une arche. 1,8 à 3 m de haut. Feuilles plates, 2,5 à 7,5 cm de long. Prospère en plein soleil. Idéal pour les bordures d'arbustes ou comme plante isolée.","latin_name":"Kolkwitzia amabilis","genus_name":"Kolkwitzia","fertilization":null,"description":"Fleurs rose clair au printemps. Des feuilles jaune doré intrigantes avec leur pointe couleur bronze. Contrairement à tous les autres Beauty Bush du marché, et il attire vraiment l'attention.","preferred_common_name":"Kolkwitzia Amabilis","species_name":"amabilis","subspecies_name":"Dream Catcher","subspecies_search_ordering":"Dream Catcher","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","description_url":null,"description_source":"default","fullname":"Kolkwitzia amabilis 'Dream Catcher'","height_min":185,"height_max":275,"spread_min":185,"spread_max":275,"temperature_max":39,"temperature_min":-34,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Kolkwitzia Amabilis","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/beauty-bush.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["PI"],"FO":["GR","YE"],"PT":["SH","PE"],"SF":["DR"],"SH":["MO"],"SN":["ES","MS","LS"]}}