{"id":3989,"pruning":"Éclaircissez les pousses pour qu'elles soient séparées de 7,5 à 10 cm quand elles atteignent 10 cm de haut. Les pousses éclaircies sont comestibles.","planting":"Propagez à partir de graines. Semez 4 semaines avant la date des dernières gelées de printemps dans votre région pour une récolte en début d'été. Vous pouvez également semer 90 à 100 jours avant les premières gelées, en automne, pour une récolte tardive. Les semer à même le sol. Corrigez la terre avec du compost avant de planter. Espacer les graines selon la variété de taille de racine -- grosses racines, 5 cm d'écart. Laisser un espace de 30 cm entre les rangées.","pests":"Sujet aux maladies comme la hernie des crucifères, l'anthracnose et la pourriture racinaire. Également touché par les pucerons, les attises et les délias. Utilisez un savon insecticide ou de fortes pulvérisations d'eau pour enlever les nuisibles. Pour les délias, il est recommandé de poser une couverture flottante de rangée sur les cultures pour empêcher les mouches adultes de déposer leurs œufs dans le sol. Réduisez les risques de maladies en effectuant une rotation annuelle des cultures.","interesting":"Des feuilles relevées et des racines douces à la chair blanche. Excellent pour les salades, la conservation dans le vinaigre, les soupes et les ragoûts.","detail_care":null,"harvesting":"Commencer à récolter les feuilles quand elles ont atteint 10 à 15 cm de long. Assurez-vous de laisser le point de croissance situé au centre pour que la plante puisse continuer à produire des pousses. Récolter les racines quand elles atteignent 5 cm de diamètre. Les racines ont un goût plus doux après exposition au gel. Stocker les racines pour 2 à 4 mois à 2°C et dans un endroit très humide. Vous pouvez également laisser les racines dans le jardin pendant l'hiver en paillant les rangées avec une couche de paille de 15 à 20 cm en automne.","blooming":null,"soil_irr":"Le sol doit demeurer humide. Fournir au moins 2,5 cm d'eau par semaine. Appliquer un paillage organique pour améliorer la rétention d'eau du sol et le maintenir frais.","growth":"Les navets sont des plantes bisannuelles cultivées comme des annuelles de saison fraîche. Pousse au mieux avec des températures extérieures entre 15 et 18 °C. Plein soleil.","latin_name":"Brassica rapa","genus_name":"Brassica","fertilization":"Au moment de planter, appliquer un engrais pauvre en azote, comme un 5-10-10.","description":"SEMENCES TRADITIONNELLES. Cultivé pour ses délicieuses feuilles vert pâle de 40 à 55 cm qui peuvent être cueillies tout l'hiver. Racines non comestibles. Environ 50 jours de la plantation à la récolte. ASTUCE CULINAIRE : Au printemps, utilisez les pousses comme vous utiliseriez des brocolis.","preferred_common_name":"Rave","species_name":"rapa","subspecies_name":"Seven Top","subspecies_search_ordering":"Seven Top","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Brassica rapa 'Seven Top'","height_min":30,"height_max":45,"spread_min":10,"spread_max":15,"temperature_max":30,"temperature_min":4,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 8 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Rave","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/t/turnip-2.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["AN"],"SF":["ED"],"SN":["EE","LE","ME","EF","LF","MF"]}}