{"id":812,"pruning":"Coupez les pousses trop serrées après la saison de floraison.","planting":"Propagez à partir de boutures semi-mûres en été. Il est également possible de le marcotter à l'automne.","pests":"Pucerons et cochenilles. Parmi les autres problèmes, on peut citer la pourriture des racines, les virus et les taches foliaires bactériennes et fongiques, tous étant assez courants.","interesting":"Le <em>Jasminum</em> est originaire d'Europe, d'Asie et d'Afrique. Le nom jasmin vient du mot persan «Yasmin» qui signifie «cadeau de Dieu». Les fleurs du <em>Jasminum sambac</em> sont utilisées pour parfumer le thé au jasmin.","detail_care":null,"harvesting":null,"blooming":"Fleurs jaunes ou blanches, généralement parfumées, qui éclosent à des moments différents selon les espèces.","soil_irr":"Sol fertile et bien drainé.","growth":"Arbustes et plantes grimpantes à feuillage persistant ou caduc. 1,2 à 2,4m de hauteur ou plus, selon les espèces. Souvent palissé le long d'un mur. Le <em>Jasminum</em> pousse mieux en plein soleil ou à mi-ombre, abrité de la chaleur du soleil.","latin_name":"Jasminum mesnyi","genus_name":"Jasminum","fertilization":"Ajoutez un engrais liquide à faible teneur en azote une fois par mois pendant la saison de croissance.","description":"<em>J. mesnyi</em> provient de Chine. Il porte des feuilles vert-foncé et trois folioles uniques de 5 à 7 cm de long en forme de lance. <em>J. mesnyi</em> produit des fleurs jaune-vif non parfumées qui fleurissent en hiver ou au printemps. Avec un support, ce Jasmin voudra grimper et s’étirer. Une manière agréable de le planter consiste à attacher la tige à une certaine hauteur et de laisser les branches retomber vers le sol pour un effet spectaculaire en hiver.","preferred_common_name":"Jasmin","species_name":"mesnyi","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":null,"description_source":"default","fullname":"Jasminum mesnyi","height_min":90,"height_max":185,"spread_min":120,"spread_max":185,"temperature_max":42,"temperature_min":-21,"fertilizer":1,"sun":3,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 91 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Jasmin","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0106395.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/primrose-jasmine.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/primrose-jasmine-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["IP","SH","VI","PE"],"SH":["RO","SP","WE"],"SN":["EE","LE","LS","ME"]}}