{"id":7463,"pruning":"Conserver un environnement salubre. Retirer les parties mortes ou endommagées de la plante. Tailler régulièrement.","planting":"Planter le Kaloupilé à partir de graines directement à l’extérieur à l’automne.","pests":"Le <em>Murraya</em> est généralement épargné par les nuisibles mais surveiller tout signe de cochenille.","interesting":"Le Kaloupilé provient d’Inde et ses feuilles sont couramment utilisées pour assaisonner les plats d’Inde du sud et du Sri Lanka. Les feuilles auraient des propriétés médicinales.","detail_care":null,"harvesting":"Les feuilles aromatiques sont la principale partie cueillie sur le <em>Murraya</em>. Il est préférable d’utiliser les feuilles lorsqu’elles sont fraiches. Elles se conservent peu de temps. La congélation diminue considérablement leur arôme, tout comme le séchage.","blooming":"Fleurs au parfum doux et agréable qui apparaissent de la fin du printemps jusqu’au début de l’été. Suivies de baies brillantes dont les graines sont toxiques.","soil_irr":"Meilleurs résultats sur un sol bien drainé. Les terreaux comportant 1 portion de mousse de tourbe, 2 de limon, 1 de sable ou de perlite ont fait leurs preuves. Arroser hardiment pendant la saison de croissance et réduire la quantité d'eau en hiver. Le <em>Murraya</em> est un petit arbre qui n’a pas besoin d’être rempoté souvent.","growth":"Il a besoin de températures chaudes et du plein soleil, ou mi-ombre, pour s’épanouir. Le <em>Murraya</em> peut s’adapter aux régions dont les températures sont chaudes. Dans les régions plus froides, conserver le <em>Murraya</em> à l’extérieur pendant l’été, dans des pots, et les déplacer à l’intérieur pendant l’hiver. Les feuilles sont particulièrement aromatiques et parfumées sous des climats chauds et secs. Le Kaloupilé est un petit arbre qui fonctionne bien comme plante de jardin.","latin_name":"Murraya paniculata","genus_name":"Murraya","fertilization":"A besoin d'un sol fertile afin de pousser correctement. Pendant la saison de croissance, appliquer chaque mois un engrais liquide équilibré. Ne pas appliquer de fertilisant pendant les mois d’hiver.","description":"Le buis de Chine ou bois jasmin (Murraya paniculata) est un arbuste sempervirent de sous-bois originaire du Sud-Est asiatique et commun dans de nombreuses régions tropicales.  Il est aussi appelé \"bois-jasmin\", \"oranger jasmin\", ou \"bois de satin\".","preferred_common_name":"Buis de Chine","species_name":"paniculata","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Murraya_paniculata","description_source":"wikipedia","fullname":"Murraya paniculata","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":39,"temperature_min":-7,"fertilizer":2,"sun":3,"water":1,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Bois Jasmin","preferred":false},{"common_name":"Buis de Chine","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPA_S3051117305.jpg","copyright":{"name":"Nathalie Pasquel","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH","PE","ED"]}}