{"id":7983,"pruning":"Le <em>Trifolium</em> est envahissant.","planting":"Propager à partir de la graine au printemps. Planter dans des pots sous couche froide (pour la protection et pour garantir la vivacité). Propagation également possible par division au printemps ou en replantant les tiges qui ont produit des racines.","pests":"Le <em>Trifolium</em> est sensible aux taches fongiques, aux virus, à l’oïdium, au chancre de la tige, à la rouille, à l’anthracnose, et aux taches de suie.","interesting":"Le <em>Trifolium</em> a été observé partout dans le monde sauf en Australie. Même s’il s’agit d’une mauvaise herbe, le <em>Trifolium</em> est souvent utilisé dans les mélanges de graines pour le gazon.","detail_care":null,"harvesting":null,"blooming":"Petites fleurs semblables à celles du pois qui apparaissent au printemps ou en été, blanches, jaunes, roses et rouge-intense. Les fleurs attirent les abeilles.","soil_irr":"Il faut bien arroser les trèfles jusqu’à ce qu’ils soient établis. Meilleurs résultats sur un sol neutre, bien drainé, mais toujours humide.","growth":"Plantes annuelles, biannuelles et vivaces herbacées. Meilleurs résultats en plein soleil ou mi-ombre. Le <em>Trifolium</em> est extrêmement envahissant et prendra le dessus sur les autres espèces plantées. Le trèfle est agressif. Les trèfles moins envahissants offrent de bons résultats sur une bordure ou un jardin de fleurs sauvages.","latin_name":"Trifolium pratense","genus_name":"Trifolium","fertilization":null,"description":"Le Trèfle des prés (Trifolium pratense L.), encore appelé Trèfle violet, est une plante herbacée vivace de la famille des Fabacées. Cette espèce botanique est à l'origine des variétés fourragères de trèfle violet cultivé.","preferred_common_name":"Trèfle des Prés","species_name":"pratense","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Trèfle_des_prés","description_source":"wikipedia","fullname":"Trifolium pratense","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-34,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Trèfle des Prés","preferred":false},{"common_name":"Trèfle Violet","preferred":false},{"common_name":"Trèfle des Prés","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/TRE16224_GWI.jpg","copyright":{"name":"TREVOR SIMS","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PU"],"FO":["VA"],"PT":["PE","ED"]}}