{"id":3706,"pruning":"Couper tous les 4 à 5 ans en laissant environ 3 cm de couronne, immédiatement après la récolte du printemps.","planting":"De nombreux fraisiers poussent avec des stolons, latéralement. Les plants peuvent être déterrés et transplantés. Positionner les plantes à 30 cm d’intervalle, sur des monticules avec du paillis.","pests":"Tétranyques, charançons de la vigne, mille-pattes, petits animaux, limaces et pucerons. Surveiller également tout signe de taches foliaires, armillaires, flétrissure fongique et oïdium.","interesting":"Les fraisiers sont le résultat d’un croisement accidentel entre le fraisier de Virginie, provenant d’Amérique de l’est et le grand <i>fraisier du Chili</i> provenant de ce pays dans les années 1700, et qui donne le délicieux gros fruit que nous connaissons aujourd’hui.","detail_care":null,"harvesting":"Attendre que les fraises soient complètement mûres pour les ramasser car elles ne continueront pas à mûrir ensuite. Les fraises congelées se conservent pendant des mois si elles ne sont pas exposées à l’air. Arroser 1 à 2 fois par semaine.","blooming":"Une chaleur ou une sécheresse excessives entraîneront l’arrêt de la floraison (et de l’apparition de fruits). Retirer les fleurs pendant environ 6 semaines pour établir les plantes. Ensuite, laisser les fleurs pour permettre au fruit de sortir. Un sol fertile, arrosé mais bien drainé, et le soleil, sont importants pour faire mûrir le fruit.","soil_irr":"Il est préférable d’utiliser un sol sableux ou à excellent drainage. Ils tolèrent les sols acides mais offrent les meilleurs résultats sur des sols alcalins.","growth":"Meilleurs résultats en plein soleil mais l’ombre peut être nécessaire l’après-midi sous les climats les plus chauds. Appliquer du paillis pour maintenir le fruit au sec et placer un filet pour éviter que les oiseaux ne mangent le fruit. Diviser les plantes tous les 3 ans lorsque les nouvelles poussent apparaissent au printemps.","latin_name":"Fragaria x","genus_name":"Fragaria","fertilization":"Ne pas appliquer de fertilisant au moment de la mise en terre; attendre plutôt après la récolte et utiliser 250 g de fertilisant équilibré tous les 10 m2.","description":"120 jours avant la récolte de la première année. Semez en octobre ou en novembre pour récolter les fruits en mai ou juin. Les récoltes sont abondantes, du mois de juin jusqu'à l'automne. Il s'agit de baies des bois aromatiques mesurant environ 2,5 cm. Une variété de fraises peu onéreuse qui ne cesse de s'auto-ensemencer et de se propager rapidement pour former un magnifique couvre-sol, qui plus est, comestible. Cette plante est polyvalente. En effet, ses feuilles peuvent être utilisées pour faire du thé. ","preferred_common_name":"Fraisier","species_name":"x","subspecies_name":"Alexandria","subspecies_search_ordering":"Alexandria","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Fragaria x 'Alexandria'","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":-34,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Fraise","preferred":false},{"common_name":"Fraisier","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/strawberry-11.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["PE","ED"],"SF":["AF","ED"],"SH":["SP"],"SN":["EE","EF","LE","LS","ME","MS"]}}