{"id":3523,"pruning":null,"planting":"Divisez les mottes au printemps. Ou plantez en intérieur de 4 à 5 semaines avant le dernier verglas (germination en 2 semaines à 21-24°C) ou semez en extérieur après le dernier verglas.","pests":"Rare. ","interesting":"Le nom de genre <em>Scabiosa</em> est tiré du Latin et signifie gratter. Ces plantes sont censées avoir des propriétés médicinales et pouvoir remédier aux irritations de la peau. ","detail_care":null,"harvesting":null,"blooming":"Les fleurs peuvent être simples ou doubles, construites de manière similaires à des marguerites. Petites fleurettes centrales entourées de fleurettes plus grandes comme des pétales et qui ressemblent à des pelotes d’épingles.","soil_irr":"Sol bien drainé au pH neutre à légèrement alcalin.","growth":"Les feuilles sont soit entières, soit lobées, soit profondément incisées comme des plumes. S'épanouit en plein soleil.","latin_name":"Scabiosa x","genus_name":"Scabiosa","fertilization":null,"description":"Nos couleurs personnalisées et sélectionnées à la main, dans des tons appétissants de mûre riche, rouge vin, vieux rose et rose pâle délicat. Des fleurs géantes de 5 cm se balancent au-dessus d'un feuillage à l'air de fougère, créant un point focal rafraîchissant pour le jardin. Également magnifique dans un vase haut. Hauteur de: 24 à 30 cm.","preferred_common_name":"Scabieuses","species_name":"x","subspecies_name":"Summer Berries","subspecies_search_ordering":"Summer Berries","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Scabiosa x 'Summer Berries'","height_min":50,"height_max":90,"spread_min":25,"spread_max":30,"temperature_max":30,"temperature_min":-46,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 8 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Scabieuses","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/scabious-5.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["PI","PU"],"PT":["AN","PE"],"SN":["ES","LS","MS","EE","LE","ME","EF","LF","MF"]}}