{"id":3458,"pruning":null,"planting":"Ensemencer les graines ou diviser au printemps pour les propager.","pests":"Les rares maladies incluent la tacheture foliaire et le charbon des anthères.","interesting":"Les tiges collantes du <em>Lychnis</em> ont inspiré le nom “sylène” tandis que le nom lychnis date du troisième siècle avant JC lorsque Theophrastus appela ses grappes lumineuses d'après les lampes.","detail_care":null,"harvesting":null,"blooming":"Fleurs à cinq pétales avec une base en forme de tube et des faces aplaties pourvues de pétales arrondis, échancré ou à franges. Quatre ou cinq styles. Couper les fleurs fanées pour allonger la période de floraison. Les plantes à feuilles grises exposeront leur plus beau feuillage s'ils poussent dans un sol sec en plein soleil.","soil_irr":"Sol léger, normal à riche et bien drainé.","growth":"Bisannuelles ou vivaces. Les plantes ont des feuilles arrondies souvent poilues. Similaire au genre silène. Pousse mieux en plein soleil ou partiellement à l'ombre.","latin_name":"Lychnis coronaria","genus_name":"Lychnis","fertilization":null,"description":"Des fleurs de 5 cm, brillantes et d'un rose électrique sautent depuis le feuillage laineux, gris argent, et transforment cette antique favorite des jardins de campagne en un éblouissant mannequin de défilé de mode. Prisée pour son adaptabilité à toutes les conditions de jardin, \"Abbotswood Rose\" est la Croix de Malte la plus versatile. Plus résistante que les autres variétés, elle vous offrira des années de beauté à haute puissance. Prospère en terre pauvre.","preferred_common_name":"Coquelourde des Jardins","species_name":"coronaria","subspecies_name":"Abbotswood Rose","subspecies_search_ordering":"Abbotswood Rose","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Lychnis coronaria 'Abbotswood Rose'","height_min":45,"height_max":60,"spread_min":null,"spread_max":null,"temperature_max":36,"temperature_min":-34,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Coquelourde des Jardins","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/rose-campion-1.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["PI"],"FO":["SI"],"PT":["BA"],"SF":["AF","DR"],"SH":["IR","UP"],"SN":["ME"]}}