{"id":530,"pruning":"Retirer les fleurs fanées pour prolonger la période de floraison et tailler à 15 cm au début du printemps.","planting":"Semer les graines au printemps, dans des pots sous couche froide. Propagation également possible par division ou enracinement de boutures à talon au printemps. La division implique la propagation de la plante en la séparant en 2 plantes ou plus. Chaque partie possède son propre système de racines et plusieurs pousses ou bourgeon dormant. Placer les plantes à 45 cm de distance.","pests":"Surveiller tout signe de mottle virus, oïdium, mildiou, taches foliaires, charbon blanc, rouille et pourriture sèche.","interesting":"On dit que la vergerette sèche repousserait les puces mais personne ne l’a encore démontré.","detail_care":null,"harvesting":"Les fleurs sont de bonnes fleurs coupées si on les pique lorsqu’elles sont bien ouvertes. ","blooming":"Pour une floraison permanente pendant l’été, couper les tiges après la floraison.","soil_irr":"Meilleure croissance sur un sol sableux, bien drainé qui ne sèche pas pendant les mois d’été. Pendant les périodes estivales sans pluie, arroser chaque semaine.","growth":"Annuels, biannuels et vivaces, souvent dans des régions sèches. Habituellement, meilleure croissance en plein soleil. Dans les régions chaudes, les plantes ont besoin d’ombre l’après-midi. Les différentes espèces poussent sous différents climats. Fonctionne bien comme bordure herbacée ou mixte. Excellent complément pour un jardin rocailleux.","latin_name":"Erigeron annuus","genus_name":"Erigeron","fertilization":"Fertiliser légèrement avec un fertilisant organique sur la surface du sol au printemps.","description":"La Vergerette annuelle (Erigeron annuus) est une plante de la famille des Astéracées. Originaire d'Amérique du Nord, elle est maintenant largement répandue en Europe où elle est considérée comme espèce invasive.","preferred_common_name":"Vergerette Annuelle","species_name":"annuus","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","description_url":"http://fr.wikipedia.org/wiki/Vergerette_annuelle","description_source":"wikipedia","fullname":"Erigeron annuus","height_min":45,"height_max":50,"spread_min":30,"spread_max":45,"temperature_max":30,"temperature_min":-40,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Vergerette Annuelle","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/annual-fleabane.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["AN"],"SF":["NT"],"SH":["UP"],"SN":["EE","LE","ME"]}}