{"id":2429,"pruning":null,"planting":"Plantez les graines d’espèces vivaces au printemps dans des bacs en cadre froid. Cultivez fréquemment car ces plantes sont éphémères. Pour les espèces annuelles et bisannuelles, plantez les graines “in situ” au printemps. Plantez <em>M. Scorpioides</em> en sol humide voire mouillé. ","pests":"Limaces et escargots. Les autres problèmes que l'on peut rencontrer sont: oïdium, rouille et moisissure grise.","interesting":"Les nombreuses légendes entourant le nom vernaculaire de cette fleur, “forget-me not” en anglais, ont inspiré les éternels romantiques qui la portent en souvenir d'un amour perdu ou pour se protéger contre l'oubli en cas d'absence.","detail_care":null,"harvesting":null,"blooming":"Les fleurs apparaissent au printemps et sont habituellement bleues.","soil_irr":"Nécessite un arrosage régulier. Le sol doit être bien drainé et gardé humide. Les sols pauvres ou modérément fertiles sont les plus propices à la croissance de cette espèce. ","growth":"Les myosotis se comportent bien dans des climats frais et humides; il est donc idéal de les planter le long d'un cours d'eau ou au bord d'un étang. Fait une bonne couverture végétale si la zone est partiellement ombragée.","latin_name":"Myosotis sylvatica","genus_name":"Myosotis","fertilization":null,"description":"Délicates fleurs bleu-brillant qui couvrent les plantes broussailleuses au début de l’été, lorsqu’elles sont semées au printemps. Fantastiques comme bordures, dans des pots ou placées dans des bois. B dans le nord extrême (zones 3-5), appliquer un paillis en hiver.","preferred_common_name":"Myosotis des Forêts","species_name":"sylvatica","subspecies_name":"Blue Bird","subspecies_search_ordering":"Blue Bird","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Myosotis sylvatica 'Blue Bird'","height_min":25,"height_max":35,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-46,"fertilizer":2,"sun":3,"water":5,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 90 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Myosotis des Forêts","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/IA985_GWI.jpg","copyright":{"name":"GWI/Isabelle Anderson","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/forget-me-not.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["BL"],"PT":["PE"],"SF":["NT","DR"],"SN":["LS","EE","ME"]}}