{"id":5720,"pruning":"Les pousses doivent être taillées après la floraison. Supprimez les parties mortes/endommagées des plantes au milieu du printemps. Supporte les tailles sévères.","planting":"Propagation possible au moyen de boutures racinées à partir de la tige ou de la graine.","pests":"Tétranyques, cochenilles, et membracides. Parmi les autres problèmes rencontrés: chancre, galle de tige fongique, tâches foliaires.","interesting":"Les membres du genre <em>Callistemon</em> sont ainsi nommés en raison de leurs inflorescences de fleurs. Les inflorescences sont dotées de longues étamines et toutes les fleurs sont regroupées sur la tige. Les fleurs rassemblées en grappe associées aux longues étamines donnent à l'inflorescence une forme de rince-bouteille, d'où ce nom vernaculaire.","detail_care":null,"harvesting":null,"blooming":"Le nom vernaculaire, rince-bouteille, a été donné en référence aux inflorescences de fleurs. Les denses épis de fleurs entourent la tige. Les inflorescences sont principalement composées de longues étamines semblables à des poils qui font alors penser à la forme d'un goupillon.","soil_irr":"Supporte généralement les sols alcalins. Il est toutefois possible qu'il souffre de chlorose. Préfère les sols neutres à acides, riches en nutriments et bien drainés.","growth":"Les rince-bouteilles sont des arbres ou arbustes à croissance rapide. Les branches de certaines plantes sont très souples. Ainsi, ces espèces peuvent tout à fait faire office de bordure libre. La plupart des rince-bouteilles seront sévèrement endommagés si la température descend sous la barre des -7°C. Cultivez le <em>Callistemon</em> en bordure arbustive ou au pied d'un mur. Dans les régions où le <em>Callistemon</em> ne bénéficie pas de conditions optimales, cultivez-le dans une serre froide où la température minimale avoisine les 2°C. La journée, les températures doivent être comprises entre 5 et 10°C, et la nuit, maintenez une température de 2°C. ","latin_name":"Callistemon pinifolius","genus_name":"Callistemon","fertilization":"Si les feuilles deviennent chlorotiques, ajoutez du fer chélaté associé à un engrais complet à votre eau d'irrigation.","description":"Les Rince-bouteilles sont endémiques de l'Australie. Leur croissante est relativement lente, bien qu'avec le temps, les plus grandes espèces peuvent atteindre jusqu'à 15 mètres de hauteur. Certaines variétés demeurent au ras du sol, et ne dépassent pas 0,5mètre de haut.","preferred_common_name":"Rince Bouteilles","species_name":"pinifolius","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","description_url":null,"description_source":"default","fullname":"Callistemon pinifolius","height_min":120,"height_max":185,"spread_min":150,"spread_max":245,"temperature_max":42,"temperature_min":-9,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Rince Bouteilles","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0109387.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/YMO_GIP0108587.jpg","copyright":{"name":"Yann Monel","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["SH","PE"],"SF":["AB"],"SH":["SP","WE"],"SN":["EE","LS","LE","ME"]}}