{"id":3473,"pruning":"Couper les tiges fleuries pour favoriser une meilleure production de feuilles.","planting":"Propagation facile par les graines. Planter dans le jardin au début du printemps quand il n'y a plus de risque de gelée.","pests":null,"interesting":"Si vous avez déjà circulé à travers des régions de basse altitude en Californie en été, vous avez probablement vu des plantes de <em>Rumex</em> sans le savoir. Parmi les herbes sèches et les plantes en bordure de route, vous pouvez voir une plante haute, essentiellement rouge. Les mauvaises herbes qui arrivent à se démarquer du reste de la flore sont du genre <em>Rumex crispus</em>, l'oseille crépue. Bien que ce genre ne soit pas originaire de Californie, il a trouvé le climat plutôt favorable et est devenu une mauvaise herbe nuisible depuis son introduction. De nombreuses espèces de <em>Rumex</em> sont comestibles, dont le genre le plus populaire est appelé «oseille». Les feuilles d'oseille ont un goût citronné, qui est le résultat d'une concentration relativement élevée d'acide oxalique dans les feuilles.","detail_care":null,"harvesting":"La meilleure utilisation des jeunes feuilles est pour les salades et les soupes car elles sont plus tendres et ont meilleur goût.","blooming":null,"soil_irr":"S'épanouit dans les sols fertiles et bien drainés.","growth":"S'épanouit en plein soleil. Pousse de la même façon que les épinards, mais tolère mieux la chaleur.","latin_name":"Rumex sanguineus","genus_name":"Rumex","fertilization":null,"description":"Cultivé pour son feuillage distinctif et voyant. Des piques de fleurs délicates en forme d'étoiles ajoutent un intérêt modeste. Espacer de 30 cm.","preferred_common_name":"Rumex Sanguin","species_name":"sanguineus","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Rumex sanguineus","height_min":75,"height_max":110,"spread_min":25,"spread_max":35,"temperature_max":30,"temperature_min":-23,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Rumex Sanguin","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPM_850453333.jpg","copyright":{"name":"Nicole et Patrick Mioulane","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/rumex.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["BR","RE","GR"],"FO":["GR","RE"],"PT":["PE"],"SH":["UP"],"SN":["EE","ME"]}}