{"id":21,"pruning":null,"planting":"Les acanthes à feuilles molles ont besoin de beaucoup d'espace pour pousser, plantez-les à 1,20 m - 1,50 m d'intervalle. Leurs racines s'étendent facilement et peuvent devenir envahissantes. Grâce à leur système radiculaire, elles poussent bien sur un terrain incliné. Facile à propager en creusant et en divisant les plants entre l'automne et le début du printemps. Les graines fraîches germent en un mois environ.","pests":"Souvent victime des escargots et des limaces.","interesting":"Elles sont originaires de la Méditerranée et d'Europe du sud. Selon certains le feuillage de l'<em>acanthe</em> a inspiré le style d'ornementation architectural du même nom. D'autres affirment que ce n'est pas le cas et que l'ornement dit \"en feuille d'acanthe\" s'inspire de la palmette, un motif artistique basé sur la forme des feuilles de palmier et qui a ensuite évolué pour finir par ressembler à l'acanthe. Tolère les cerfs.","detail_care":null,"harvesting":null,"blooming":"Fleurissent au printemps ou en été, avec de grandes tiges fleuries assez spectaculaires, pouvant être blanches, roses ou violettes. Les fleurs sont situées bien au dessus du feuillage durable et couvert de piquants. Coupez les fleurs une fois fanées pour conserver une apparence propre et nette.","soil_irr":"Plantez les<em>acanthes</em> dans un sol humide mais bien drainé. Elles ne supportent pas un sol constamment détrempé. Les feuilles tombent si la plante se dessèche, mais se régénèrent si elle reçoit suffisamment d'eau. Pour faire en sorte qu'elles restent vertes toute l'année, arrosez suffisamment durant les étés secs.","growth":"La plante n'est pas difficile en matière d'ensoleillement: elle pousse bien en plein soleil comme à l'ombre. Connues pour être des plantes résistantes. Poussent en bouquets de feuilles piquantes pouvant atteindre 90 cm de large.","latin_name":"Acanthus spinosus","genus_name":"Acanthus","fertilization":"Les jeunes plants ont besoin d'un supplément de phosphore pour encourager le bon développement des racines.","description":"L'acanthe épineuse est semblable à l'espèce <em>A. mollis</em> en termes de taille, mais ses feuilles sont plus fines et plus pointues. Les espèces hybrides sont dotées de feuilles vert clair et font partie du groupe des Spinosissimus.","preferred_common_name":"Acanthe Épineuse","species_name":"spinosus","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Acanthus spinosus","height_min":90,"height_max":120,"spread_min":60,"spread_max":90,"temperature_max":42,"temperature_min":-23,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Acanthe Épineuse","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/TRE17026_GWI.jpg","copyright":{"name":"TREVOR SIMS","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/spiny-bears-breeches.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/spiny-bears-breeches-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["PI","PU","WH"],"FO":["GR","PU","SI"],"PT":["PE"],"SF":["AF","IV"],"SH":["IR"],"SN":["EE","LE","LS","ME"]}}