{"id":2530,"pruning":"Coupez le feuillage et les tiges morts tous les ans, généralement à la fin de l'hiver ou au début du printemps.","planting":"Effectuez les semis au printemps. Les espèces peuvent également être multipliées par séparation au printemps. La séparation implique de multiplier une plante en la scindant en 2 parties ou plus. Chaque partie possède son propre système racinaire et plusieurs pousses ou bourgeons dormants.","pests":"Les taches foliaires constituent un problème.","interesting":"Les plumes des <em>Cortaderia</em> sont aussi adaptées aux compositions florales fraîches ou sèches.","detail_care":null,"harvesting":"Les plumeaux sont parfaits frais ou séchés.","blooming":"Elle fleurit en fin d'été dans une gamme de couleurs allant du blanc au rose, en passant par le chamois.","soil_irr":"Cette plante préfère un sol riche et n'est pas exigeante quant à la quantité d'eau qu'elle reçoit.","growth":"Herbes vivaces à feuillage persistant ou semi-persistant. Une fois établie, cette plante peut atteindre 6 m avec une envergure de 4m. Elle s'épanouit en plein soleil. Elle requiert de l'espace afin de s'épanouir pleinement. Protégez-la à l'hiver, en particulier les couronnes des jeunes plantes.","latin_name":"Cortaderia selloana","genus_name":"Cortaderia","fertilization":"La fertilisation n'est en général pas nécessaire pour obtenir de bons résultats.","description":"Magnifique herbe ornementale avec d'énormes plumeaux soyeux rose-sable atteignant 60 cm de haut en bas. Spectaculaire dans les grandes zones sèches. ","preferred_common_name":"Herbe de la Pampa","species_name":"selloana","subspecies_name":"Pink","subspecies_search_ordering":"Pink","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Cortaderia selloana 'Pink'","height_min":185,"height_max":215,"spread_min":185,"spread_max":305,"temperature_max":42,"temperature_min":-15,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 61 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Herbe des Pampas","preferred":false},{"common_name":"Herbe de la Pampa","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pampas-grass-3.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["PI"],"PT":["AN","PE"],"SF":["AB","AF","DR","RR"],"SN":["EE","LE","ME"]}}