{"id":1165,"pruning":"Couper le feuillage mort au début du printemps.","planting":"Il est préférable de semer la pelouse au début du printemps ou à l'automne, lorsque les températures sont plus fraîches. Pour les pelouses ornementales, semer dans des pots sous couche froide au printemps ou à l'automne, et diviser au printemps et au début de l'été.","pests":null,"interesting":"Aussi étonnant que cela puisse paraître, l'herbe bleue du Kentucky n'est pas originaire du Kentucky, ni d'un autre endroit en Amérique du Nord. Elle est originaire d'Europe. On pense que les premiers colons ont involontairement apporté l'herbe bleue du Kentucky en Amérique du Nord dans des sacs de semences d'autres espèces de graminées. Curieusement, cette robuste pelouse en plaque a ravi la vedette à toutes les autres pour devenir l'herbe la plus courante aux États-Unis!","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Préfère les sols bien drainés, et a besoin d'un arrosage régulier.","growth":"L’Eupatorium donne les meilleurs résultats en plein soleil ou mi-ombre.","latin_name":"Poa pratensis","genus_name":"Poa","fertilization":"Nourrir tous les mois avec de l'engrais riche en azote.","description":"Le pâturin des prés (Poa pratensis) est une plante herbacée vivace très commune de la famille des Poaceae.","preferred_common_name":"Paturin des Prés","species_name":"pratensis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":"http://fr.wikipedia.org/wiki/Pâturin_des_prés","description_source":"wikipedia","fullname":"Poa pratensis","height_min":5,"height_max":90,"spread_min":null,"spread_max":null,"temperature_max":39,"temperature_min":-40,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Paturin des Prés","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/k/kentucky-blue-grass.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"FO":["BL","GR"],"PT":["GR","PE"],"SF":["AF"],"SH":["UP"],"SN":["LE","ME"]}}