{"id":2385,"pruning":"La taille entraîne généralement une chute de la production. La taille de certaines des nouvelles tiges qui poussent en présence de fleurs et/ou de fruits sur la plante feront se développer et mûrir les fruits plus tôt qu’à l’habitude.","planting":"Planter les graines à un endroit protégé du froid environ 2 mois avant la dernière gelée prévue. Placer les semis dans le sol 2 semaines après la dernière gelée prévue. (vous pouvez aussi laisser pousser vos aubergines dans un pot. Elles apprécient généralement la chaleur du pot). La température du sol doit être au-dessus de 60ºC. Planter en rangées espacées de plus de 60 cm. Chaque plante doit disposer d’au moins 45 cm entre chaque plante dans une même rangée.","pests":"Sensible aux flétrissures. La méthode primaire de réduction des maladies est la rotation des cultures. Tentez de ne pas planter des aubergines au même endroit à chaque fois. Retirer les scarabées ou les chenilles présentes sur la plante.","interesting":"Il existe 1400 espèces connues de <em>Solanum</em> réparties dans le monde entier. Les fruits de <em>S. Capsicastrum</em> et <em>S. </em> <em>pseudocapsicum</em> sont particulièrement toxiques pour les humains et causent de graves troubles digestifs s'ils sont consommés. ","detail_care":null,"harvesting":"Récolte 60 à 90 jours environ après la transplantation à l’extérieur. Couper la tige qui porte le fruit avec un couteau effilé ou un sécateur pour laisser le haut du fruit et un morceau de tige sur la plante. L’aubergine peut être ramassée lorsque la peau du fruit est brillante et ferme. La peau mate signifie généralement que le fruit est trop mûr. L’aubergine sera alors probablement amère.","blooming":null,"soil_irr":"Un arrosage régulier lui convient mieux. Planter sur un sol riche avec des matières organiques, et légèrement acide.","growth":"Meilleurs résultats sur un sol humide et chaud. Des températures supérieures à 26 ºC sont préférables, le jour. Les températures nocturnes inférieures à 21 ºC peuvent augmenter la production de fruits. Sous les climats froids, protéger les jeunes plantes avec des bâches flottantes pour augmenter la température directement autour de la plante.","latin_name":"Solanum melongena","genus_name":"Solanum","fertilization":"Appliquer un fertilisant liquide équilibré (5-5-5) une fois par mois. Les fertilisants qui ont trop de nitrogène par rapport au phosphore ou au potassium ont tendance à développer trop de feuilles, au détriment de la production de fruits.","description":"L’aubergine « Fairy Tale » a remporté le prix All-America. La variété Mini marvel est tendre, charnue et sucrée, avec un aspect luxuriant telle un petit bijou au délicieux goût crémeux. Le fruit fin et court est savoureux, et joliment coloré dans des tons blancs et pourpres, marbrés. En grappes de six fruits, les mini-aubergines de 10 à 12 cm sur 3 cm poussent sur des plantes compactes très branchues. Cette plante est parfaite pour les pots et tous les jardins potagers.","preferred_common_name":"Aubergine","species_name":"melongena","subspecies_name":"Fairy Tale","subspecies_search_ordering":"Fairy Tale","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Solanum melongena 'Fairy Tale'","height_min":45,"height_max":60,"spread_min":45,"spread_max":60,"temperature_max":30,"temperature_min":4,"fertilizer":2,"sun":4,"water":4,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Aubergine","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/e/eggplant-9.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["PU"],"FO":["GR"],"PT":["AN","ED"],"SF":["ED"],"SN":["EE","LE","ME","EF","LF","MF"]}}