{"id":920,"pruning":null,"planting":"Se propage en les éloignant les uns des autres ou avec des graines.","pests":"Rare.","interesting":"<em>Lycoris</em> est endémique à la Chine et au Japon. Au Japon, ce sont des fleurs utilisées pour les enterrements.","detail_care":null,"harvesting":null,"blooming":"Grappes imposantes de fleurs apparaissant du printemps à l'automne, en fonction des espèces. Fleurit en ombelles au sommet de tiges charnues dépourvues de feuilles, les fleurs apparaissent lorsque les feuilles sont dormantes. Les tiges semblent surgir soudainement de terre. Les fleurs individuelles ont six tépales ressemblant à des pétales et six étamines importantes qui dépassent. Les tépales sont recourbés et s'étalent. Les fleurs sont pourvues soient de tépales soient de fleurs longues et minces.","soil_irr":"Sol préparé en profondeur, riche et bien drainé.","growth":"Ce sont des vivaces qui poussent à partir des bulbes tuniqués et produisent des feuilles en forme de bande. Emplacement en plein soleil ou partiellement à l'ombre.","latin_name":"Lycoris squamigera","genus_name":"Lycoris","fertilization":"Ajouter un engrais liquide équilibré une fois par mois durant la période de croissance. Arrêter l'engrais dès que les feuilles périssent.","description":"<em>L. squamigera</em> provient de Chine et du Japon. Grappes agréablement parfumées de 8 à 12 fleurs de 7 cm, rose-lavande, ressemblant à des iris, sur des tiges de 60 cm ; elles sont fantastiques dans le jardin et pour les couper et les rentrer. Le Lys de la résurrection crée une surprise merveilleuse au milieu ou à la fin de l’été dans le jardin. ","preferred_common_name":"Lycoris","species_name":"squamigera","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Lycoris squamigera","height_min":45,"height_max":60,"spread_min":15,"spread_max":20,"temperature_max":42,"temperature_min":-23,"fertilizer":3,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Lycoris","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/resurrection-lily.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/resurrection-lily-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/resurrection-lily-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/r/resurrection-lily-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["IP","AN","PE"],"SF":["NT"],"SH":["UP"],"SN":["EF","LE"]}}