{"id":6057,"pruning":null,"planting":"Divisez les plantes au printemps, faites des boutures au printemps ou en été, ou utilisez des graines.","pests":"Les limaces et escargots représentent un danger pour les jeunes pousses. Le <em> Penstemon </em> est vulnérable au sclerotium, à l'oïdium, à la tache foliaire et à la rouille.","interesting":"Le <em> Penstemon </em> est pourvu d'un staminode, ou étamine stérile, utilisé comme caractéristique afin de différencier les espèces.","detail_care":null,"harvesting":null,"blooming":"Panicules de fleurs bilabiales tubulaires ou en forme de cloches. Fleurs attirant les colibris.","soil_irr":"Sol bien drainé, humidifié de façon homogène. Arrosez et paillez par temps sec. Les espèces naines et arbustives préfèrent les sols de qualité basse à moyenne, granuleux avec un excellent drainage.","growth":"Vivaces caduques ou persistantes, ou arbustes à feuilles linéaires à lancéolées. Préfère un ensoleillement complet ou une zone partiellement ombragée. Convient bien aux bordures ou massifs de rocailles.","latin_name":"Penstemon x","genus_name":"Penstemon","fertilization":null,"description":"Le <em>Penstemon</em> \"Dark Towers\" est un nouvel hybride de l'université du Nebraska, coriace et robuste en zone 3 ! Au milieu de l'été, les plants explosent de hautes tiges de fleurs tubulaires qui sont rose lavande à la base et rose plus clair vers les pointes. Le feuillage rouge vin sombre apporte de la couleur au paysage même quand les plants ne sont pas en floraison. Le <em>Penstemon</em> \"Dark Towers\" est une plante de jardin impressionnante et est réputée pour avoir un feuillage encore plus sombre que le <a href=\"/plantlibrary/plant/beard-tongue-1\"><em>Penstemon digitalis</em> \"Husker's Red\"</a>","preferred_common_name":"Penstemon","species_name":"x","subspecies_name":"Dark Towers","subspecies_search_ordering":"Dark Towers","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Penstemon x 'Dark Towers'","height_min":85,"height_max":90,"spread_min":60,"spread_max":90,"temperature_max":30,"temperature_min":2,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Penstemon","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/beardtongue-2.jpg","copyright":{"name":"Terra Nova Nurseries","copyright_url":"http://www.terranovanurseries.com"}}],"attributes":{"BL":["WH","PI"],"FO":["PU","RE"],"PT":["PE"],"SF":["AB","AF"],"SH":["UP"],"SN":["EE","ME","LS"]}}