{"id":169,"pruning":null,"planting":"Au printemps, semez lorsque les températures atteignent les 16°C. En été, enracinez les boutures à demi mûres. De la même manière, marcottez au printemps.","pests":"Tétranyques, aleurodes, pucerons et cochenilles. Les autres problèmes comprennent les tâches foliaires fongiques, la pourriture des racines et la galle de tige.","interesting":"Le genre <em>Bauhinia</em> comprend environ 250 espèces que l'on trouve dans les régions tropicales et subtropicales. Il peut s'agir de plantes grimpantes vivaces, d'arbustes et d'arbres à feuilles caduques ou persistantes.","detail_care":null,"harvesting":null,"blooming":"Les arbres à orchidées sont connus pour leurs fleurs flamboyantes de différentes couleurs qui apparaissent généralement au printemps et en été.","soil_irr":"Nécessite un arrosage modéré à régulier. S'épanouit dans les sols fertiles, humides et bien drainés. Arrosez hardiment durant la saison de croissance, mais avec parcimonie en hiver.","growth":"L'arbre à orchidées est réputé pour s'épanouir à Hawaii. La plupart des espèces se plaisent en plein soleil, mais certaines ont besoin d'ombre l'après-midi. L'arbre à orchidées mauve (<em>B. variegata</em>) résiste jusqu'à -6°C.","latin_name":"Bauhinia variegata","genus_name":"Bauhinia","fertilization":"Pendant la saison de croissance, appliquez chaque mois un engrais liquide équilibré.","description":"<em>B. variegata</em> est originaire d'Inde et de Chine. C'est la bauhinia la plus souvent cultivée. Elle peut atteindre de 6 à 10 m de haut et de large. Ses fleurs sont magnifiques dans des tons rose pâle à pourpre orchidée et elles fleurissent en général de l'hiver au printemps. Après la floraison, elle produit de vastes récoltes de haricots.","preferred_common_name":"Bauhinia","species_name":"variegata","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 18.5°C (65°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Bauhinia variegata","height_min":760,"height_max":1525,"spread_min":455,"spread_max":760,"temperature_max":42,"temperature_min":-4,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Bauhinia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/o/orchid-tree.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/o/orchid-tree-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/o/orchid-tree-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BL"],"FO":["GR"],"PT":["TR","PE"],"SF":["IV","NT"],"SH":["VA"],"SN":["ES","EW","LS","LW","MS","MW"]}}