{"id":1643,"pruning":"Taillez la plante en coupant simplement les fleurs fanées.","planting":"Toutes les variétés peuvent être cultivées en pot. Plantez entre novembre et février dans un mélange riche et sableux, auquel vous aurez ajouté de la farine d'os ou du super phosphate. Laissez un espace de 5cm entre le bulbe et le bord du pot, et placez la moitié supérieure du bulbe au-dessus de la surface.","pests":"Les espèces d'<em>Hippeastrum</em> sont sensibles à un champignon appelé virus des taches bronzées, ainsi qu'aux cochenilles et aux pucerons. Retirez toutes les parties abîmées de la plante et enlevez à la main tous pucerons ou cochenilles.","interesting":"Le nom du genre <em>Hippeastrum</em> (ou Amaryllis) vient de la racine «hippos», qui signifie cheval. La fleur du <em>Hippeastrum puniceum</em> a en effet été comparée à une tête de cheval.","detail_care":null,"harvesting":null,"blooming":"Deux ou plusieurs fleurs, souvent à une distance de 20 à 23cm, se forment sur d'épaisses tiges de 60cm. Fleurit au printemps si la plante est à l'extérieur, ou juste quelques semaines après avoir été plantée si elle est à l'intérieur. Les fleurs peuvent être rouges, orangées ou encore blanches. Forcez la plante en ne l'arrosant pas pendant 6 semaines.","soil_irr":"Arrosage régulier pendant la croissance et la floraison. Quand les feuilles commencent à jaunir, arrêtez d'arroser.","growth":"Des feuilles larges et ligulées apparaissent généralement après la floraison, poussent pendant l'été et disparaissent à l'automne si les plantes sont asséchées; dans les autres cas le feuillage est persistant. De nombreuses variétés hivernent dans le sol.","latin_name":"Hippeastrum calyptratum","genus_name":"Hippeastrum","fertilization":"Donnez de l'engrais une fois par semaine pendant la croissance, en continuant jusqu'à la fin de l'apparition des nouvelles feuilles et jusqu'à ce que les feuilles matures cessent de pousser.","description":"Un classique à »feuilles persistantes » pour la saison des fêtes, le merveilleux Amaryllis rouge pour l’intérieur. Le bulbe est planté sur de la mousse avec de la mousse décorative sur le haut d’un panier de 18 cm. Placez dans un lieu avec beaucoup de lumière indirecte et à température ambiante, arrosez de façon modérée tous les 3 jours et vous serez récompensé avec des fleurs après 3-5 semaines.","preferred_common_name":"Amaryllis","species_name":"calyptratum","subspecies_name":"Red Lion","subspecies_search_ordering":"Red Lion","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Hippeastrum calyptratum 'Red Lion'","height_min":50,"height_max":75,"spread_min":25,"spread_max":35,"temperature_max":42,"temperature_min":21,"fertilizer":1,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Amaryllis","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/amaryllis-4.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"PT":["IP","AN","PE"]}}