{"id":4135,"pruning":null,"planting":"Enfoncez légèrement les graines dans le sol, 10 à 12 semaines avant les dernières gelées. Elles germeront en 1 à 3 semaines. La température doit être comprise entre 18 et 21°C.","pests":"Plantes souvent touchées par le pythium, la pourriture des racines et les pucerons.","interesting":"Les plantes du genre <em>Calibrachoa</em> portent souvent le nom de «mini-pétunias». En effet, elles sont très proches des <em>pétunias</em> et comme ces derniers, elles sont originaires d'Amérique du Sud.<em/> Les deux types de plantes ont été introduits sur le marché horticole européen au 19e siècle, mais ce n'est qu'au début des années 1990 que le <em>Calibrachoa</em> est devenu une plante horticole viable.","detail_care":null,"harvesting":null,"blooming":"Il est possible de prolonger la floraison en coupant régulièrement les fleurs fanées.","soil_irr":"Veillez à ce que le sol ne se dessèche pas entre deux arrosages.","growth":null,"latin_name":"Calibrachoa x","genus_name":"Calibrachoa","fertilization":"Une carence en fer peut se manifester si le taux de pH dans le sol est trop élevé (sol trop alcalin). Apportez du fer chélaté si le tissu foliaire interveineux devient jaune.","description":"De nombreuses fleurs brillantes couvrent ces plantes rampantes aux branches multiples. Elles s’entretiennent seules et restent propres et nettes pendant toute la saison.","preferred_common_name":"Calibrachoa","species_name":"x","subspecies_name":"Cabaret Lavender","subspecies_search_ordering":"Cabaret Lavender","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Calibrachoa x 'Cabaret Lavender'","height_min":15,"height_max":25,"spread_min":20,"spread_max":30,"temperature_max":36,"temperature_min":0,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Calibrachoa","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/mini-petunia-10.jpg","copyright":{"name":"Ball Horticultural Company","copyright_url":"http://www.ballhort.com/"}}],"attributes":{"BL":["BL"],"FO":["GR"],"PT":["AN","PE"],"SN":["ES","MS","LS","EE","ME","LE","EF","MF","LF"]}}