{"id":2249,"pruning":"Enlever les mauvaises herbes à tout moment. Couper les pousses florifères au niveau des bourgeons forts, une fois par an, après la floraison en fin d'été. Pour les plants établis, couper de un tiers à un cinquième des vieilles pousses à la base pour promouvoir une nouvelle croissance.","planting":"Faire pousser dans des pépinières, en pots, à la fin de l'hiver ou au début du printemps lorsque le sol est riche et bien drainé. Peut également se propager à partir de boutures ligneuses prélevées en hiver. Le <em>Ribes sp.</em> est autogame, mais le rendement est meilleur avec la pollinisation croisée. Il est préférable de planter plus d'un arbuste.","pests":"Tout insecte xylophage doit être immédiatement retiré par l'élagage de toutes les tiges infestées. Sujets en outre aux cochenilles, pucerons et chenilles.","interesting":"Les baies des membres du genre <em>Ribes</em> contiennent un acide gras essentiel oméga-6 appelé acide gamma-linolénique ou GLA. Ce composé a soulevé des débats sur ses propriétés médicinales, y compris ses propriétés anti-inflammatoires et sa capacité de soulager l'irritation de la peau. Certains affirment même que le composé soulage les symptômes du syndrome prémenstruel.","detail_care":null,"harvesting":"Les baies mûrissent pendant un peu plus d'un mois à la fin de l'été. Le meilleur moment pour les récolter est lorsque toutes les baies d'une même grappe ont atteint leur couleur définitive. Conservez les baies fraîchement cueillies à l'ombre, car elles peuvent facilement être brûlées par le soleil.","blooming":"Floraison de grappes pendantes de fleurs couleur crème au début du printemps. Prolongées par les fruits au milieu de l'été.","soil_irr":"Pousse mieux avec un sol limoneux bien drainé, riche, humide et légèrement acide. Éviter les sols lourds et détrempés. Si votre sol a un mauvais drainage ou est fortement argileux, il est conseillé de planter sur des lits surélevés ou sur un monticule de terre. Arrosage régulier, mais pas excessif.","growth":"Prospère en plein soleil. Pousse mieux dans les régions fraîches et humides d'Amérique du Nord. Les groseilliers atteignent une largeur et une hauteur qui varient entre 0,9 m et 1,5 m. Le feuillage tombe au début de l'automne après avoir pris une couleur orangée ou rouge. Les groseilliers à maquereau sont similaires aux groseilliers, à ceci près qu'ils ont des fruits plus gros et des tiges épineuses. La casseille est un hybride de groseille et de cassis.","latin_name":"Ribes rubrum","genus_name":"Ribes","fertilization":"Nourrir les plantes avec un engrais azoté une fois par an, à l'automne ou début du printemps, en appliquant de 2,25 à 4,5 kg de fumier composté. Ou au début du printemps, avant que la croissance commence, appliquer de 100 à 300 g de 10-10-10. Les jeunes plants ont besoin de moins d'engrais que ceux déjà établis.","description":"Semblables à des joyaux, des grappes de perles rouges translucides ornent ces plantes rustiques au milieu de l'été. Les fruits mûrs restent accrochés pendant longtemps. Merveilleuses fraîches si elles sont bien mûres, ces groseilles permettent de réaliser d'excellentes gelées. Bonne plante de haie également. Poussent mieux en plein soleil.","preferred_common_name":"Groseillier","species_name":"rubrum","subspecies_name":"Red lake","subspecies_search_ordering":"Red lake","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -12°C (10°F)","description_url":null,"description_source":"default","fullname":"Ribes rubrum 'Red lake'","height_min":90,"height_max":150,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":-40,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 1 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Groseille","preferred":false},{"common_name":"Groseillier","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/TRE12571_GWI.jpg","copyright":{"name":"TREVOR SIMS","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/currant.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["RE"],"FO":["GR"],"PT":["SH","PE","ED"],"SF":["ED","DR"],"SN":["EE","LE","ME","EF","LF","MF"]}}