{"id":17,"pruning":null,"planting":"Dans les climats dont ils ne sont pas originaires, ils doivent être plantés en intérieur. L'<em>a. wilkensia</em> peut pousser dans des jardinières à l'extérieur, mais le sol doit rester sec pendant l'hiver. Il est possible de procéder à des boutures toute l'année durant. Couvrir de plastique pour éviter que l'humidité ne s'échappe jusqu'à ce que le plant ait pris.","pests":null,"interesting":"Originaire d'Asie du sud est et des îles du Pacifique (il n'est cependant pas présent à Hawaii). Les espèces de ce genre peuvent être nuisibles aux animaux domestiques.","detail_care":null,"harvesting":null,"blooming":"Les fleurs apparaissent de manière intermittente pendant les mois les plus chauds. Les fleurs ressemblent à des barbes pendantes, d'un pourpre intense. Ôtez les fleurs fanées pour encourager la floraison.","soil_irr":"Préfère les sols riches et humides. Nécessite un arrosage régulier et un sol bien drainé. Arroser avec parcimonie en hiver.","growth":"Prospère dans les climats tropicaux ou subtropicaux, mais peut pousser sans problème comme plante d'appartement ou dans une serre. S'il est planté à l'intérieur, brumisez régulièrement. Pincer les extrémités des jeunes plants encourage leur croissance. Apprécie la mi-ombre ou un ensoleillement fort mais indirect. Les plantes d'intérieure poussent bien même lorsqu'elles sont peu exposées, mais la couleur des feuilles est plus vive lorsque le plant est en pleine lumière.","latin_name":"Acalypha hispida","genus_name":"Acalypha","fertilization":"Fertiliser une fois toutes les deux semaines.","description":"L'espèce <em>A. hispida</em> peut atteindre environ 3 m de hauteur et près de 2 m de largeur. Ces arbres ont de nombreuses feuilles vertes qui peuvent mesurer jusqu'à 20 cm de largeur. Les fleurs sont accrochées à des grappes d'environ 45 cm de longueur qui ressemblent à des pampilles de chenille de couleur pourpre. Ces arbres fleurissent de manière aléatoire tout au long de l'année, mais fleurissent de manière plus abondante au début de l'été. Cette espèce s'épanouit dans les climats tropicaux, mais peut également pousser au sein de serres ou en intérieur, si toutefois elle est suffisamment taillée.","preferred_common_name":"Queue de Chat","species_name":"hispida","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F).","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","description_url":null,"description_source":"default","fullname":"Acalypha hispida","height_min":150,"height_max":305,"spread_min":60,"spread_max":185,"temperature_max":29,"temperature_min":-1,"fertilizer":1,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Queue de Minite","preferred":false},{"common_name":"Queue de Chat","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/510102310_FST.jpg","copyright":{"name":"Friedrich Strauss","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/chenille-plant.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/chenille-plant-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/chenille-plant-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["RE"],"FO":["GR"],"PT":["IP","SH","AN"],"SF":["AF"],"SH":["UP"],"SN":["EF","EW","LF","LW","MF","MW"]}}