{"id":6286,"pruning":null,"planting":"Ensemencer les graines au printemps dans des conteneurs sous châssis froid (pour les protéger). Peut également se propager par la division des massifs au début du printemps, en utilisant une hache.","pests":"Rare.","interesting":"Le <em>Miscanthus</em> est originaire d'Afrique et d'Asie de l'Est, on le trouve dans les marais et marécages humides.","detail_care":null,"harvesting":null,"blooming":"Surélevées de panicules aériennes et denses de minuscules fleurs à l'été et l'automne. Couleurs automnales imposantes.","soil_irr":"Prospère dans un sol normal, humide et bien drainé.","growth":"Herbes à feuillage caduc ou persistant. Roseaux ressemblant à des tiges pourvues de feuilles étroites en forme de lance.<em> Miscanthus</em> prospère en plein soleil. Les fleurs sont également belles coupées et séchées.","latin_name":"Miscanthus sinensis","genus_name":"Miscanthus","fertilization":null,"description":"<em>Miscanthus sinensis</em> « Super Stripe » est une nouvelle variété de <em>Miscanthus sinensis</em> encore plus rayée que les variétés de <em>Miscanthus</em> « Strictus » ou « Zebrinus ». Outre les bandes dorées qui ornent leurs feuilles, les plantes de la variété <em>Miscanthus sinensis</em> « Super Stripe » fleurissent plus tôt et s'avèrent bien plus robustes que les autres variétés. Plantez cette variété en tant que plante spécimen à l'arrière d'une bordure ou en plein milieu d'un massif. Cette variété est également parfaite en pots.","preferred_common_name":"Miscanthus","species_name":"sinensis","subspecies_name":"Super Stripe","subspecies_search_ordering":"Super Stripe","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Miscanthus sinensis 'Super Stripe'","height_min":120,"height_max":215,"spread_min":120,"spread_max":185,"temperature_max":36,"temperature_min":-29,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Miscanthus","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/maiden-grass.jpg","copyright":{"name":"Emerald Coast Growers","copyright_url":"http://www.ecgrowers.com/"}}],"attributes":{"BL":["UK"],"FO":["GR","YE"],"PT":["GR","PE"],"SF":["AF","DR"],"SH":["MO"],"SN":["EF","MF"]}}