{"id":5360,"pruning":"Inutile de couper les fleurs fanées","planting":"Creusez un trou de deux fois la taille du plant que vous utilisez. Pressez le conteneur pour desserrer les racines, retirez-les du pot en renversant le pot et en tirant doucement sur le plant. Veillez à tenir le plant à la base, près de la ligne de sol, avant de tirer. Ajoutez un peu d'engrais à diffusion retardée dans votre trou et mélangez-le légèrement à la terre. Placez la motte de racines dans votre trou. Le dessus de la terre dans le pot doit être au même niveau que le sol de votre plate-bande. Pressez doucement le sol autour du plant, ne le tassez pas fermement, les racines se développeront mieux si le sol n'est pas compacté. Arrosez le plant avec un arrosoir ou un autre léger flux d'eau. Ceci va tasser la terre autour du plant. Pour économiser l'eau et décourager les mauvaises herbes, une couche de paillis peut être ajoutée au-dessus du sol entourant le plant, ce paillis devant approcher du plant mais ne pas toucher la tige.","pests":"Pucerons, chenilles et mineuses. Les autres problèmes comprennent pourriture grise, virus de la mosaïque du concombre, taches foliaires, erwinia et virus nécrotique de l'impatiens. Dans certains secteurs la noctuelle peut poser problème et doit être contrôlée.","interesting":"Les <em> Pétunias </em> sont originaires d'Amérique du Sud.","detail_care":"Auto-nettoyante sans nécessité de retrait des fleurs fanées, ce qui n'est pas forcément le cas de tous les pétunias.","harvesting":null,"blooming":"Donne des fleurs de couleurs variées, en forme de soucoupes ou de trompettes, de la fin du printemps à l'automne. Les teintes vont de rose à rouge, jaune, bleu ou encore blanc. Prolongez la durée de floraison en supprimant les fleurs fanées régulièrement.L'élagage est l'action de retirer les fleurs fanées (y compris les gousses) de la plante. Pour éliminer la fleur fanée, vous pouvez simplement pincer la tige sous la fleur ou utiliser un outil d'élagage. Ce procédé permet non seulement à d'autres fleurs de se former, mais peut également faire en sorte que la plante ne paraisse pas trop famélique. Il existe certaines variétés de <em> Pétunias </em> cultivées qui ne nécessiteraient pas d'éliminer la fleur fanée pour que la plante continue de fleurir. Cependant il est tout de même conseillé de supprimer la fleur fanée de ces <em> Pétunias </em> afin de garantir la qualité esthétique optimale des fleurs.","soil_irr":"Les <em> Pétunias </em> préfèrent un sol de bonne qualité, mais tolèrent un sol de qualité moindre si le drainage est bon. Les variétés à une seule fleur tolèrent les sols alcalins. Toutes les variétés de <em> Pétunias </em> nécessitent un arrosage régulier pour prospérer.","growth":"Les <em> Pétunias </em> sont vivaces mais ne passeront l'hiver que dans des climats chauds. Préfèrent les températures modérées (10-29°C) et l'exposition directe au soleil tout en étant protégés du vent. Peuvent être endommagés par la pluie, mais supportent bien les climats humides dans l'ensemble. Convient bien aux bordures et massifs.","latin_name":"Petunia x","genus_name":"Petunia","fertilization":"Pour un résultat optimal, fertilisez les <em> Pétunias </em> deux fois par semaine avec un engrais riche en potassium pendant leur croissance.","description":"Fleurit toute la saison, avec des fleurs roses rehaussées de veines prune-bordeaux sombres ; plants vigoureux ; fertiliser souvent ; Nécessite très peu d'entretien","preferred_common_name":"Petunia","species_name":"x","subspecies_name":"Supertunia® Bordeaux","subspecies_search_ordering":"Supertunia® Bordeaux","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","description_url":null,"description_source":"default","fullname":"Petunia x 'Supertunia® Bordeaux'","height_min":15,"height_max":25,"spread_min":20,"spread_max":30,"temperature_max":42,"temperature_min":10,"fertilizer":1,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Petunia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/petunia-155.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["PI"],"FO":["GR"],"PT":["AN","PE"],"SF":["PF"],"SH":["TR"],"SN":["ES","MS","LS","EE","ME","LE","EF","MF","LF"]}}