{"id":5408,"pruning":"Il n'est pas nécessaire de couper les fleurs fanées.","planting":"Creusez un trou deux fois plus large que la plante que vous y mettrez. Pressez le pot pour écarter les racines, enlevez la plante du pot en le mettant à l'envers et en tirant doucement sur la plante. Prenez soin de bien tenir la plante à la base près du sol avant de tirer. Mettez de l'engrais dans le trou et mélangez-le légèrement à la terre. Placez les racines dans le trou. Le haut de la terre dans le pot doit être au même niveau que le sol de votre jardin. Pressez doucement la terre autour de la plante, ne la compressez pas : les racines pousseront mieux si le sol n'est pas trop compact. Arrosez la plante avec un arrosoir ou un jet d'eau pas trop puissant. Cela permet de tasser le sol autour de la plante. Pour conserver l'eau et empêcher les graines de germer, une couche de paille peut être ajoutée sur le sol autour de la plante. Cette paille doit être mise près de la plante, sans toucher la tige.","pests":"Plantes souvent touchées par divers types de charbon, les tâches foliaires, l'oïdium et la rouille.","interesting":"Ces plantes sont originaires du sud des États-Unis et du Mexique et sont connues pour leurs jolies fleurs. Une fois les fleurs fanées, de petits fruits secs apparaissent et ont tendance à s'accrocher aux vêtements ou à la fourrure des animaux. C'est la raison pour laquelle ces plantes se voient souvent attribuer en anglais le nom vernaculaire «Beggarticks» (littéralement, tiques du mendiant). Les fruits accrochés à vos vêtements ressemblent à des tiques en raison de leurs extrémités postérieures piquantes.","detail_care":"Plante autonettoyante, pas besoin de couper les fleur fanées.","harvesting":null,"blooming":null,"soil_irr":"S'épanouit dans les sols fertiles à fort pouvoir drainant mais capables de conserver l'humidité.","growth":null,"latin_name":"Bidens ferulifolia","genus_name":"Bidens","fertilization":null,"description":"Vigoureuses, résistantes à la chaleur et à la sécheresse ; fleurs jaune vif doré du printemps à l'automne","preferred_common_name":"Bidens","species_name":"ferulifolia","subspecies_name":"Peter's Gold Carpet","subspecies_search_ordering":"Peter's Gold Carpet","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","description_url":null,"description_source":"default","fullname":"Bidens ferulifolia 'Peter's Gold Carpet'","height_min":25,"height_max":40,"spread_min":30,"spread_max":35,"temperature_max":24,"temperature_min":-1,"fertilizer":1,"sun":4,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 91 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Bidens","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bidens-2.jpg","copyright":{"name":"Proven Winners","copyright_url":"http://www.provenwinners.com"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["AN","PE"],"SH":["TR"],"SN":["ES","MS","LS","EE","ME","LE","EF","MF","LF"]}}