{"id":5997,"pruning":"Conservez un environnement salubre. Retirer les parties mortes ou endommagées de la plante.","planting":"Propagation par graines. Planter les graines lorsqu’elles sont mûres sur un cadre ouvert. Diviser au printemps. La division permet de propager une plante, en la séparant en 2 parties ou plus. Chaque partie dispose de son propre système racinaire et de plusieurs pousses ou bourgeons dormants. Les divisions de l’<em>Hepatica</em> peuvent s’établir lentement.","pests":"Sensible à la rouille et au charbon des feuilles. Les jeunes plantes sont sensibles aux dommages causés par les escargots et les limaces.","interesting":"Il existe environ 10 espèces connues du genre <em>Hepatica</em>, provenant des régions boisées tempérées du nord. Le nom <em>Hepatica</em> est lié à la ressemblance des feuilles lobées à un foie humain, également composé de lobes.","detail_care":null,"harvesting":null,"blooming":"Fleurs étoilées solitaires qui éclosent habituellement avant que les feuilles ne se soient entièrement développées. Pollinisées par les papillons, les mites, les abeilles, les scarabées et les mouches.","soil_irr":"S'épanouit dans les sols riches en humus, humides et bien drainés. Meilleurs résultats sur des sols lourds, neutres à alcalins. Appliquer un fertilisant rapide à l’automne ou à la fin du printemps après la floraison, avec des feuilles ou un compost.","growth":"Pousse mieux dans les environnements partiellement ombragés. Les Hepaticas sont difficiles à transplanter. Adapté à un endroit ombragé d’un jardin rocailleux ou boisé.","latin_name":"Hepatica nobilis","genus_name":"Hepatica","fertilization":null,"description":"L'anémone hépatique, hépatique noble, hépatique à trois lobes (Hepatica nobilis) est une plante herbacée vivace de la famille des Ranunculaceae, du genre Hepatica.","preferred_common_name":"Anémone Hépatique","species_name":"nobilis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":"http://fr.wikipedia.org/wiki/Hepatica_nobilis","description_source":"wikipedia","fullname":"Hepatica nobilis","height_min":10,"height_max":20,"spread_min":10,"spread_max":20,"temperature_max":33,"temperature_min":2,"fertilizer":3,"sun":2,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 15 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Hépatique à Trois Lobes","preferred":false},{"common_name":"Hépatique à Trois Lobes","preferred":false},{"common_name":"Hépatique Noble","preferred":false},{"common_name":"Anémone Hépatique","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0099382.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PU"],"FO":["GR"],"PT":["AN"],"SN":["ES"]}}