{"id":2570,"pruning":null,"planting":"Plantez les bulbes dans des pots avec un sol bien poreux et 3,5cm de terre végétale au-dessus de la partie supérieure du bulbe. Dans les climats où la température descend en dessous de -7°C en hiver, les bulbes doivent être placés à l'extérieur au tout début de l'automne. Dans les climats où l'hiver est plus chaud, ils peuvent être placés dehors à la fin de l'automne.","pests":null,"interesting":"Les fleurs de jacinthe sont parfois utilisées sur la table Haft Sin pour la fête traditionnelle du nouvel an iranien.","detail_care":null,"harvesting":null,"blooming":"Fleurissent au printemps. Les fleurs portées par un épi ont une forme de clochette et sont souvent assez parfumées.","soil_irr":"Nécessite un sol poreux.","growth":"S'épanouissent en plein soleil.","latin_name":"Hyacinthus orientalis","genus_name":"Hyacinthus","fertilization":"Évitez de donner de l'engrais aux Jacinthes une fois que les fleurs ont fané. Humectez le terreau d'engrais à libération lente avant de planter les bulbes.","description":"Convient très bien au forçage. Fleurs résistantes et durables, à la douceur du printemps. Bulbe de printemps le plus parfumé, la jacinthe hollandaise est délicatement parfumée en avril. Les fleurs ligulées en forme d’étoile sont serrées sur une tige de 20 à 30 cm, et leurs couleurs sont vives. Ils adorent les massifs ou les groupes de couleur unique, avec les tulipes précoces, les anémones des bois ou les jonquilles, à l’avant d’une bordure ensoleillée. Essayez-les dans des bacs où vous pourrez profiter au mieux de leur odeur magique. Coupées, les fleurs peuvent durer jusqu’à deux semaines. ","preferred_common_name":"Hyacinthe","species_name":"orientalis","subspecies_name":"Pink Pearl","subspecies_search_ordering":"Pink Pearl","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Hyacinthus orientalis 'Pink Pearl'","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-23,"fertilizer":2,"sun":1,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Jacinthe","preferred":false},{"common_name":"Hyacinthe","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/h/hyacinth-14.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"FO":["GR"],"PT":["IP","BU","PE"],"SF":["PO","DR"],"SH":["UP"],"SN":["ES","MS"]}}