{"id":5773,"pruning":"Retirer les pousses latérales ou indisciplinées chaque année, à la fin de l'hiver ou au début du printemps, afin de maintenir une structure saine.","planting":"Propager l'<em>Ugni</em> à partir de boutures semi-aoûtées en fin d'été, en les chauffant par le bas. Les boutures semi-aoûtées sont des boutures prélevées sur du bois semi-mûr.","pests":"Rare.","interesting":"Il y a seulement 5-15 espèces d'<em>Ugni</em> originaires des forêts et des broussailles d'Amérique du Sud. Les feuilles produisent parfois un parfum épicé quand on les écrase.","detail_care":null,"harvesting":null,"blooming":"Fait des fleurs solitaires en forme de coupe, prolongées par des baies sphériques comestibles.","soil_irr":"L'<em>Ugni</em> donne de meilleurs résultats dans tout type de sol, dès lors que celui-ci est humide et bien drainé.","growth":"L'<em>Ugni</em> pousse mieux s'il est placé en plein soleil ou partiellement à l'ombre. Habituellement, la seule espèce cultivée est l'<em>U. molinae</em>, pour son feuillage, ses fleurs et ses fruits. L'<em>U. molinae</em> donne de bons résultats comme bordure, haie, ou plante ornementale. Dans les régions où le <em>ceratostigma</em> ne résiste pas, cultiver les plantes dans une serre fraîche avec une température minimale de 2°C. Pendant la journée, la température sera comprise entre 5 et 10ºC et la nuit à 2ºC.","latin_name":"Ugni molinae","genus_name":"Ugni","fertilization":null,"description":"Le goyavier du Chili (Ugni molinae) est un arbuste fruitier (1,80 m) de la famille des myrtacées, endémique et natif du Chili.  Son nom vernaculaire espagnol est murta ou murtilla.  Le fruit au goût de fraise des bois est utilisé pour la production de l'arôme de fraise. Il a été nommé en hommage à Juan Ignacio Molina.  C'était un des fruits préférés de la reine Victoria.","preferred_common_name":"Goyavier du Chili","species_name":"molinae","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 4.5°C (40°F)","description_url":"http://fr.wikipedia.org/wiki/Goyavier_du_Chili","description_source":"wikipedia","fullname":"Ugni molinae","height_min":120,"height_max":185,"spread_min":75,"spread_max":110,"temperature_max":35,"temperature_min":-7,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 121 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 180 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Murtilla","preferred":false},{"common_name":"Murta","preferred":false},{"common_name":"Goyavier du Chili","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/TRE12548_GWI.jpg","copyright":{"name":"TREVOR SIMS","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH","TR","PE"],"SF":["ED"],"SH":["UP"],"SN":["EF","LF","MF"]}}