{"id":519,"pruning":"Retirer les surgeons pour obtenir une apparence propre. Tailler les branches mortes ou cassées à la fin de l’hiver ou au début du printemps pour encourager la croissance et pour que la plante reste saine.","planting":"Semer les graines à l’automne ou au printemps dans un lit de semence. Propagation également possible en faisant s’enraciner des boutures de bois vert en été. Des boutures de bois vert sont prélevées des pointes des pousses et sont plus résistantes que les boutures herbacées. Les surgeons sont utiles et peuvent être séparés au printemps. Les boutures de racines offrent de bons résultats et doivent être prélevées en hiver pour être enracinées au printemps.","pests":"Peu courant.","interesting":"Même si ce genre est souvent comparé au ginseng quant à ses propriétés, il s’agit de deux genres différents; vous devez toujours consulter un professionnel avant de vous soigner par les plantes. ","detail_care":null,"harvesting":null,"blooming":"Les insectes pollinisent les petites fleurs permettant l’apparition de grappes de drupes de couleur violette à noire.","soil_irr":"La plante n’est pas difficile en termes de sol ou d’irrigation. Les <em>Eleuthérocoques</em> offrent les meilleurs résultats sur un sol bien drainé. Les <em>E. sieboldianus</em> se développent particulièrement bien sur un sol pauvre et sec.","growth":"Arbres et arbustes à feuilles caduques. Excellents résultats comme bordure. Les <em>Eleuthérocoques</em> poussent habituellement mieux en plein soleil mais les <em>E. sieboldianus</em> tolèrent l’ombre. Ils tolèrent bien la vie en ville et la taille.","latin_name":"Eleutherococcus sieboldianus","genus_name":"Eleutherococcus","fertilization":"Fertiliser légèrement, le cas échéant.","description":"<em>E. sieboldianus</em> est originaire de la Chine et du Japon. Il porte des feuilles vert vif qui comportent cinq à sept folioles de 2 à 6 cm de long ressemblant aux doigts de la main. Il produit également des groupes de fleurs blanches avec des grappes de petites baies noires.","preferred_common_name":"Éleuthérocoque","species_name":"sieboldianus","subspecies_name":"Variegatus","subspecies_search_ordering":"Variegatus","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Eleutherococcus sieboldianus 'Variegatus'","height_min":150,"height_max":275,"spread_min":150,"spread_max":275,"temperature_max":36,"temperature_min":-32,"fertilizer":2,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 8 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Éleuthérocoques","preferred":false},{"common_name":"Éleuthérocoque","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/five-leafed-aralia.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/five-leafed-aralia-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["GR","WH","YE"],"FO":["GR","VA","YE"],"PT":["SH","PE"],"SF":["AF"],"SH":["RO"],"SN":["EE","LS"]}}