{"id":451,"pruning":"Retirez les pousses latérales chaque année, à la fin de l'hiver ou au début du printemps. Rabattez les pousses fleuries, après la période de floraison, pour encourager une nouvelle croissance saine.","planting":"À l'automne et au printemps, multipliez-le en effectuant le semis en bacs, dans un châssis froid. Certaines espèces peuvent également être multipliées avec du bois mûr et des boutures à mi-maturité (enracinement en été).","pests":"Tétranyques. Autres problèmes rencontrés: pourridié, pourriture grise et dépérissement terminal.","interesting":"Le <em>Cytisus </em>est originaire d'Europe, du nord de l'Afrique et de l'ouest de l'Asie. La consommation d'une quelconque partie du Cytisus peut entraîner des maux d'estomac modérés. Autrefois utilisé pour les balais, ils partagent leur nom avec l'instrument (genêt à balais).","detail_care":null,"harvesting":null,"blooming":"Les floraisons donnent des fleurs jaunes, parfumées et semblables à celles du pois, suivies de gousses.","soil_irr":"Arrosez modérément. Le cytisus s'épanouit dans un sol pauvre, acide, bien drainé et modérément fertile.","growth":"Arbustes et petits arbres à feuilles caduques et persistantes. Les espèces les moins résistantes doivent être protégées des vents froids et secs. Le <em>Cytisus</em> pousse mieux en plein soleil. Cultivez les petites espèces dans un jardin rocailleux ou un parterre surélevé. Les plantes les plus imposantes se portent bien dans une bordure d'arbustes ou en couvre-sol si elles rampent. <em>C.</em> x <em>spachianus</em> est souvent cultivé dans les jardins. Dans les régions où <em>C.</em> x <em>spachianus</em> n'est pas résistant, cultivez-le comme une plante d'intérieur ou dans une serre fraîche à une température minimale de 2°C (35°F). En journée, réglez les températures entre 5 et 10°C (41-50°F), et de nuit, maintenez la température à 2°C (36°F). D'autres espèces à destination des jardins sont <em>C.</em> x <em>beanii</em> et <em>C.</em> x <em>kewensis</em>","latin_name":"Cytisus scoparius","genus_name":"Cytisus","fertilization":"Appliquez un engrais liquide équilibré une fois par mois pendant la saison de croissance.","description":"Le <em>C. scoparius</em> (genêt à balais) est une espèce européenne de genêt envahissante. Il produit des fleurs jaune d'or au printemps et au début de l'été.","preferred_common_name":"Cytise à Balais","species_name":"scoparius","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -6.5°C (20°F)","description_url":null,"description_source":"default","fullname":"Cytisus scoparius","height_min":150,"height_max":305,"spread_min":185,"spread_max":245,"temperature_max":36,"temperature_min":-26,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 46 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Genêt à Balais","preferred":false},{"common_name":"Cytise à Balais","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/SBO_080131018.jpg","copyright":{"name":"StÃƒÂ©phan Bonneau","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/scotch-broom.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/scotch-broom-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/scotch-broom-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["SH","PE"],"SF":["NT","DR"],"SH":["UP"],"SN":["EE","ES","LE","LS","ME","MS"]}}