{"id":6974,"pruning":"Rabattez les pousses latérales chaque année, à la fin de l'hiver ou au début du printemps. Taillez également les haies à la fin du printemps, en veillant à ne pas rabattre le vieux bois.","planting":"Effectuez les semis sur une planche de semis ou dans des bacs (dans un châssis froid). Les châssis froids sont des structures protectrices, placées en extérieur afin de multiplier et de cultiver des plantes. Vous pouvez également les multiplier en enracinant des boutures à la fin de l'automne ou au début de l'hiver.","pests":"Kermès, chenilles, scolytes et tenthrède. Autres problèmes rencontrés: dépérissement des extrémités et des branches, brûlure des aiguilles, pourridié et chancre.","interesting":null,"detail_care":null,"harvesting":null,"blooming":"Les <em>cyprès</em> portent des cônes. Les cônes femelles mûrissent au cours de la deuxième année. Le feuillage est parfumé pour certaines espèces. Par exemple, les aiguilles dépourvues de glande de <em>C. goveniana</em> dégagent l'odeur du citron une fois broyées.","soil_irr":"Ils supportent divers sols, de type alcalin à acide et de lourd à léger. Ils préfèrent un sol bien drainé et supportent très bien la sécheresse et la chaleur.","growth":"Conifères avec de petites feuilles en forme d'écailles et des cônes dont la taille va de la bille à la balle de golf, pouvant rester sur l'arbre des années sans s'ouvrir. Ils s'épanouissent en plein soleil. En intérieur, veillez à leur fournir une bonne ventilation. Protégez-les des vents froids et secs.","latin_name":"Cupressus macrocarpa","genus_name":"Cupressus","fertilization":"La fertilisation n'est en général pas nécessaire pour obtenir de bons résultats si cultivés en arbres paysagers. Si vous cultivez des plantes du genre <em>Cupressus</em> en bacs, veillez à utiliser un engrais soluble à faible concentration une fois toutes les deux semaines pendant la saison de croissance. N'appliquez pas trop d'engrais.","description":"Le cyprès de Lambert ou cyprès de Monterey (Cupressus macrocarpa) est un arbre de la famille des Cupressacées, endémique de la côte centrale de la Californie.","preferred_common_name":"Cyprès de Lambert","species_name":"macrocarpa","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Cyprès_de_Lambert","description_source":"wikipedia","fullname":"Cupressus macrocarpa","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":-15,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Cyprès de Monterey","preferred":false},{"common_name":"Cyprès de Lambert","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FTO_13042312606.jpg","copyright":{"name":"FrÃƒÂ©dÃƒÂ©ric Tournay","copyright_url":"www.map-photos.com"}}],"attributes":{"FO":["GR"],"PT":["PE","ED"]}}