{"id":8143,"pruning":null,"planting":"Plantez les graines en intérieur de 6 à 10 semaines avant le dernier gel; germe en 1 à 2 semaines à une température de 18 à 21°C. Transplantez une fois que le sol est à 18°C et que la météo s'est stabilisée.","pests":"Pucerons et thrips. Les autres problèmes susceptibles de se poser sont les maladies fongiques, le mildiou, la fonte des semis, la pourriture grise, le pourridié des tiges, les virus et les brûlures de la plante.","interesting":"Il existe 1400 espèces connues de <em>Solanum</em> réparties dans le monde entier. Les fruits de <em>S. Capsicastrum</em> et <em>S. </em> <em>pseudocapsicum</em> sont particulièrement toxiques pour les humains et causent de graves troubles digestifs s'ils sont consommés. ","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Sol moyen à riche, à bon drainage et qui reste humide de manière uniforme. Le meilleur sol est neutre à alcalin. Arrosez régulièrement durant la saison de croissance.","growth":"Selon les espèces de <em>Solanum</em>, vous aurez différents types de croissance. Les tomates et pommes de terre ont des croissances similaires. Elles sont toutes deux des plantes annuelles avec des tiges vertes et charnues et des feuilles dotées de petites fleurs qui fleurissent pendant toute la saison de croissance. Certaines espèces poussent comme de la vigne et soit ne produisent pas de fruit, soit produisent des fruits d'une qualité trop pauvre pour être comestibles. Selon les espèces, la vigne du genre <em>Solanum</em> peut être soit annuelle soit semi vivace selon la zone où la croissance a lieu. L'arbre à gentiane est une plante similaire à un arbuste semi ligneux cultivé pour ses fleurs bleues semi parfumées. Différentes parties de la plupart des espèces de <em>Solanum</em>sont assez toxiques. Seuls les fruits des plants de tomates, de pommes de terre et d'aubergine peuvent être consommés. Les autres espèces de fruits doivent être évitées. La cerise d'hiver produit de petits fruits toxiques arrondis qui ne doivent jamais être consommés.","latin_name":"Solanum tuberosum","genus_name":"Solanum","fertilization":"Mensuellement, appliquer un fertilisant liquide équilibré pendant la saison de croissance. Pour les <em>S. Capsicastrum</em> et <em>S.</em> <em>pseudocapsicum</em>, appliquez un engrais liquide à forte teneur en potassium deux fois par semaine jusqu’à ce que le fruit arrive à maturité.","description":"La pomme de terre, ou patate (langage familier et canadianisme), est un tubercule comestible produit par l’espèce Solanum tuberosum, appartenant à la famille des solanacées.  Le terme désigne également la plante elle-même, plante herbacée, vivace par ses tubercules en l’absence de gel mais cultivée comme une plante annuelle.  La pomme de terre est une plante qui réussit dans la plupart des sols, mais elle préfère les sols légers légèrement acides.","preferred_common_name":"Pomme de Terre","species_name":"tuberosum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":"http://fr.wikipedia.org/wiki/Pomme_de_terre","description_source":"wikipedia","fullname":"Solanum tuberosum","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":10,"fertilizer":2,"sun":4,"water":3,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Patate","preferred":false},{"common_name":"Pomme de Terre","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/FTO_120910080.jpg","copyright":{"name":"FrÃƒÂ©dÃƒÂ©ric Tournay / MAP","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/THN30_GWI.jpg","copyright":{"name":"GWI/Thomas Weightman","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PU"],"FO":["GR"],"PT":["AN","ED"]}}