{"id":7029,"pruning":"Maintenez un environnement salubre.","planting":"Une fois les graines arrivées à maturité, semez-les lorsque les températures atteignent 10 à 13°C. Prélevez les boutures à partir des feuilles lorsqu'elles sont totalement développées. Prélevez des boutures de racines au cours de la période de dormance. ","pests":"Rare.","interesting":"Il existe environ 100 espèces connues dans le genre <em>Drosera</em>. Les droséras se rencontrent partout dans le monde, mais c'est en Australie qu'ils se rencontrent le plus fréquemment. Ce sont des plantes carnivores qui piègent les insectes pour obtenir les minéraux qu'elles ne peuvent puiser dans un sol pauvre. Le nom \"droséra\" provient des gouttes de mucus sécrétées dans les feuilles. ","detail_care":null,"harvesting":null,"blooming":"Produit de petites fleurs à 5 pétales, soit solitaires, soit ou en racèmes ou en panicules. Habituellement de couleur rose, blanche ou violette. ","soil_irr":"S'épanouit dans des sols nutritionnellement pauvres, acides, tourbeux et mouillés. Pour les plantes d'intérieur, utilisez un mélange constitué à proportions égales de sable et de tourbe. Assurez-vous de maintenir les plantes constamment humides en plaçant les droséras dans une soucoupe d'eau douce (acide).","growth":"S'épanouit exposé en plein soleil. Dans les régions où le ceratostigma est peu résistant, cultivez les plantes dans une serre fraîche avec une température minimale de 2°C (35°F). La journée, les températures doivent être comprises entre 5 et 10°C, et la nuit, maintenez une température de 2°C.Dans les régions plus chaudes, plantez les droséras dans un jardin de tourbière.","latin_name":"Drosera dielsiana","genus_name":"Drosera","fertilization":null,"description":"Les droséras sont des plantes vivaces insectivores cultivées pour leurs longues feuilles qui portent des trichomes verts ou rouges surmontés de glandes qui ont pour fonction de piéger et de digérer les insectes. Les droséras s'adaptent bien aux sols pauvres, acides et tourbeux. Parfait pour un jardin de tourbière. Cultivez en serre fraîche dans les régions où la plante est peu résistante.","preferred_common_name":"Rossolis","species_name":"dielsiana","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Drosera dielsiana","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":-12,"fertilizer":1,"sun":1,"water":4,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Droséra","preferred":false},{"common_name":"Droséras","preferred":false},{"common_name":"Rossolis","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/ADE_GIP0109382.jpg","copyright":{"name":"Arnaud Descat","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["PI"],"FO":["VA"],"PT":["SH","PE","ED"]}}