{"id":1405,"pruning":null,"planting":"Lorsque vous plantez dans des bacs, choisissez un pot qui soit assez grand pour laisser au moins 5 centimètres de chaque côté du tubercule. Remplissez d'un terreau qui a une forte proportion de matière organique comme de la tourbe ou du compost. Installez le tubercule à un peu plus d'1 cm de profondeur dans le sol.","pests":"Sujet aux pucerons, aleurodes, mites, mineuses des feuilles, thrips, nématodes et pourriture de la pseudotige.","interesting":"Les membres du genre <em>Sinningia</em> font partie de la famille des Gesneriaceae. Il s'agit de la même famille que les violettes africaines. Comme les violettes africaines, les Gloxinias ne peuvent tolérer une luminosité intense. Dans la nature ces plantes vivent autour des rochers et le long des falaises, où les seuls animaux qui peuvent polliniser les fleurs sont obligés de voler pour les atteindre. Certaines espèces produisent des fleurs assez grandes pour que celles-ci soient pollinisées par des chauve-souris.","detail_care":null,"harvesting":null,"blooming":"Fleurit en été. Les fleurs peuvent être roses, bleues, rouges, blanches ou de différentes teintes de violet.","soil_irr":"Jusqu’à l’apparition des premières feuilles, le tubercule doit être arrosé avec parcimonie. La meilleure méthode d'arrosage est de mettre de l'eau dans un plateau et de mettre le bac dedans de sorte que le substrat puisse tremper dans l'eau. ","growth":"Petite plante vivace qui pousse à partir d'une tubercule et peut atteindre 30 cm. Nécessite une lumière indirecte vive. Les Gloxinias exigent une chaleur permanente. Si les températures s'abaissent à moins de 18°C la nuit, la plante en souffrira. Lorsque les feuilles vieillissent, déplacez le bac vers un endroit sombre et frais (16°C). Humidifiez le sol pour que la tubercule ne s’assèche pas. Les feuilles doivent réapparaître de nouveau en hiver.","latin_name":"Sinningia speciosa","genus_name":"Sinningia","fertilization":"Nourrissez deux fois par an à l'aide d'un engrais dilué de moitié et à forte teneur en potassium. Commencez à le faire aussitôt que les premières feuilles apparaissent et cessez lorsque les fleurs fanent.","description":"Herbes vivaces tubéreuses du centre et de l’Amérique du Sud dotées de fleurs tubulaires.","preferred_common_name":"Gloxinia","species_name":"speciosa","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Sinningia speciosa","height_min":25,"height_max":30,"spread_min":null,"spread_max":null,"temperature_max":30,"temperature_min":18,"fertilizer":1,"sun":2,"water":3,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Gloxinia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/GRP131_GWI.jpg","copyright":{"name":"GWI/Glenda Ramsay","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/florists-gloxinia.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/f/florists-gloxinia-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["WH","RE","PU","PI","BL"],"FO":["GR"],"PT":["IP","PE"],"SF":["AF"],"SH":["RO"],"SN":["EE","LE","ME"]}}