{"id":5824,"pruning":"Élaguer en hiver, quand les branches sont nues. Cela permet non seulement à l'arbre de ne pas perdre trop de sève, mais donner également une meilleure idée de la structure de la frondaison. Retirer les rameaux rebelles qui en croisent d'autres et les enlever de l'aspect général de l'arbre.","planting":"Semer les graines en automne, mais protéger contre le froid hivernal. Couper les boutures en été. Greffer en hiver. Replacer les jeunes plants vers un plant central.","pests":"Enclin à la tordeuse, au phytopte du poirier, chenilles, pucerons, oïdium et feu bactérien.","interesting":"Les poiriers appartiennent à la famille des Rose qui comprend également les pommes et les coings. La «granularité» de la poire provient de cellules lignifiées appelés scléréides. (Quand une cellule devient lignifiée, elle devient très dure). Ces scléréides sont censés fournir un soutien supplémentaire aux cellules qui entourent le fruit, mais cette idée a peu de fondement scientifique.","detail_care":null,"harvesting":"Les poiriers ont généralement besoin de 5-6 ans pour faire des fruits. Les arbres nains peuvent demander moins de temps. Les fruits sont produits sur les branches trapues appelées éperons. La maturation se produit à partir d'août à septembre. Retirer les poires à la main; les tiges doivent se séparer de l'éperon de la branche facilement. Si le détachement est difficile, laisser les poires mûrir davantage sur l'arbre.","blooming":"Petites grappes de fleurs blanches au printemps.","soil_irr":"Dans presque tous les sols bien drainés. Pousse avec un taux d'humidité uniforme, mais tolère la sécheresse et le sol humide par intermittence. Les poires s'adaptent très bien à différents types de sol.","growth":"Arbres. Habituellement le fruit est petit, miteux et discret, mais certains produisent des poires comestibles. Les feuilles sont ovales et brillantes, les branches parfois épineuses. Le <em>Pyrus</em> pousse mieux en plein soleil. Donne de meilleurs résultats comme arbre sur une pelouse ou le long d'une rue. Les petits plants agrémentent joliment un petit jardin ou un espalier sur un mur ou une clôture.","latin_name":"Pyrus communis","genus_name":"Pyrus","fertilization":null,"description":"Le poirier (Pyrus communis L.) est un arbre fruitier de la famille des rosacées cultivé pour son fruit, la poire.","preferred_common_name":"Poirier","species_name":"communis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -26°C (-15°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":"http://fr.wikipedia.org/wiki/Poirier_commun","description_source":"wikipedia","fullname":"Pyrus communis","height_min":1065,"height_max":1370,"spread_min":1065,"spread_max":1525,"temperature_max":30,"temperature_min":-34,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Poirier","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pear.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pear-1.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/pear-2.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["TR","PE","ED"],"SF":["ED","NT"],"SH":["RO","OV"],"SN":["ES","LS","MS"]}}