{"id":1485,"pruning":"Chaque année, retirer les pousses croisées, à la fin de l’hiver ou au début du printemps pour que la plante reste saine. Les plantes cultivées à l’intérieur peuvent requérir une taille plus poussée.","planting":"Semez les graines au printemps à une température de 18 à 21°C. Propagation possible à partir de boutures semi-aoûtées en été.","pests":"Peu courant.","interesting":"Les <em>Thevetia</em> sont des plantes provenant des régions tropicales d’Amérique du nord et du sud, et des Antilles. On les trouve principalement dans les forêts, et souvent près des côtes. Les graines sont toxiques.","detail_care":null,"harvesting":null,"blooming":"Fleurs en forme d’entonnoir qui possède 5 pétales se chevauchant, simples ou en cymes, entre le printemps et l’automne, suivies de cosses rouges qui deviennent noires. Chaque cosse contient 1 ou 2 graines.","soil_irr":"Les <em>Thevetias</em> ont besoin d’une irrigation régulière. Arroser copieusement pendant la saison de croissance, réduire la quantité en hiver. Après la floraison, interrompre l’arrosage pendant une courte période de temps. Meilleurs résultats sur un sol riche, bien drainé, mais toujours humide.","growth":"Arbustes et petits arbres persistants. Les <em>Thevetias</em> offrent les meilleurs résultats en plein soleil. La hauteur dépend de la variété. Une espèce atteint 3 m 50 de haut. Planter sous une serre chauffée ou à une certaine température dans les régions où la température descend en dessous de 13 - 15ºC. Le <em> Thevetia</em> offre de bons résultats comme arbuste de bordure.","latin_name":"Thevetia peruviana","genus_name":"Thevetia","fertilization":"Mensuellement, appliquer un fertilisant liquide équilibré pendant la saison de croissance.","description":"La thévétia du Pérou (Thevetia peruviana K.  Schum. , synonymes Thevetia nereifolia Juss.  ex Steud, Cerbera peruviana Pers. , Cerbera thevetia Linn, Cascabela peruviana Rafin.), appelé ahouaï aux Antilles est un arbuste péruvien à feuillage persistant.  Il appartient au groupe d'arbustes appelés de façon impropre « laurier jaune », voire « laurier-rose jaune ».  Son latex, qui est très toxique, est utilisé par certaines ethnies en Amazonie dans l'élaboration de l'ayahuasca.","preferred_common_name":"Thévétia du Pérou","species_name":"peruviana","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":"http://fr.wikipedia.org/wiki/Thévétia_du_Pérou","description_source":"wikipedia","fullname":"Thevetia peruviana","height_min":455,"height_max":915,"spread_min":455,"spread_max":915,"temperature_max":42,"temperature_min":-1,"fertilizer":2,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Ahouaï","preferred":false},{"common_name":"Thévétia du Pérou","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/530800490_FST.jpg","copyright":{"name":"Friedrich Strauss","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bestill-tree.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bestill-tree-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bestill-tree-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["YE"],"FO":["GR"],"PT":["TR","PE"],"SF":["NT","PO"],"SH":["RO","SP"],"SN":["EE","LE","ME"]}}