{"id":1043,"pruning":"Retirez les bourgeons croisés tous les ans à la fin de l'hiver ou au début du printemps pour maintenir un environnement salubre. Pour obtenir un feuillage plus fourni, coupez les pousses jusqu’à 2-3 bourgeons du cadre permanent en début de printemps. Mettez des paillis autour des plantes et nourrissez-les pour remplacer le bois perdu. Le Paulownia est un arbre à croissance rapide et peut développer un comportement similaire à celui d'une herbe.","planting":"Plantez les graines à l'automne ou au printemps, dans des bacs en cadre froid (pour les protéger et les rendre plus résistantes). Peut également se propager en hiver à partir de boutures de bois.","pests":"Le <em>Paulownia</em> est vulnérable au flétrissement, au chancre, au pourridié des racines, à la rouille et à l’oïdium.","interesting":"Le <em>Paulownia</em> est natif des forêts de l'Est de l'Asie. Il tolère extrêmement bien la pollution et les sols de mauvaise qualité. Pour ces raisons, les paulownia sont populaires en Chine pour la reforestation et la plantation d'arbres au bord des routes. Dans le Sud-Est des États-Unis, l’espèce <em>P. Tomentosa</em> est sur la liste des espèces envahissantes. Le bois dur de <em>Paulownia</em> présente un intérêt industriel et aussi un intérêt culturel surtout au Japon mais aussi en Chine et en Corée. ","detail_care":null,"harvesting":null,"blooming":"Les Paulownia produisent des bourgeons en automne et persistent au cours de l'hiver pour n’éclore qu'en début de printemps. Les bourgeons sont très sensibles au froid, ce qui peut être problématique si cet arbre pousse dans des climats hivernaux et froids. Les bourgeons peuvent geler ou même se détacher, et cela même pendant des hivers peu rigoureux. Protégez l'arbre s'il pousse dans des climats sujets à des coups de froid.","soil_irr":"Pousse dans de nombreux types de sols mais prospère dans des sols profonds, humides et bien drainés avec des arrosages réguliers.","growth":"Arbre feuillu. Croissance rapide jusqu’à atteindre 12 à 15m de hauteur et presque autant de largeur en plein soleil. Dans les zones où les plantes ne sont pas résistantes, mettez-les à l'abri du froid et du vent. Les bourgeons faneront s'ils sont exposés à des hivers rudes. Prospère dans des zones avec de longs étés chauds.","latin_name":"Paulownia tomentosa","genus_name":"Paulownia","fertilization":null,"description":"Le <em>P. tomentosa</em> est originaire de Chine. Son feuillage lui donne une allure tropicale avec ses feuilles parfois lobées, vert pâle, un peu en forme de cœur et mesurant 12,5 à 30 cm de longueur et 10 à 17,5 cm de largeur.","preferred_common_name":"Paulownia","species_name":"tomentosa","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -20.5°C (-5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","description_url":null,"description_source":"default","fullname":"Paulownia tomentosa","height_min":915,"height_max":1525,"spread_min":1065,"spread_max":1525,"temperature_max":42,"temperature_min":-23,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 31 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 120 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Arbre d'Anna Paulowna","preferred":false},{"common_name":"Paulownia","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/LIT5019_GWI.jpg","copyright":{"name":"GWI/Lee Thomas","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/princess-tree.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/princess-tree-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/princess-tree-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/princess-tree-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/princess-tree-4.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/princess-tree-5.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/p/princess-tree-6.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BL"],"FO":["GR"],"PT":["TR","PE"],"SF":["IV","NT"],"SH":["RO","VA"],"SN":["ES","LS","MS"]}}