{"id":566,"pruning":"Ne les élaguer que pour retirer les branches cassées ou malades.","planting":"Les plantes transplantées de pots, ou les arbres transplantés, doivent être replantés après la chute des feuilles mais on sait que cet arbre est difficile à transplanter. S’il est planté à partir de graines, les semer lorsqu’elles sont fraiches ou les laisser germiner pendant 3 mois dans un sable humide à 5ºC. Planter à 1 cm de profondeur. Recueillir de nombreuses graines car un grand nombre sera vide.","pests":"Surveiller tout signe de pourriture du pied et de pourrissement du bois, d’oïdium, de champignons d’arbres et de chancre des branches.","interesting":"Le bois du hêtre est un excellent combustible, il se coupe facilement et brûle lentement avec des flammes vives mais calmes. Les copeaux du bois d’hêtre sont utilisés dans la fabrication de la bière Budweiser, lors de l’affinage. Les buches du hêtre sont brûlées pour sécher le malt utilisé pour fumer certaines bières allemandes, ce qui leur donne leur arôme typique. Le hêtre est également utilisé pour fumer certains fromages.","detail_care":null,"harvesting":null,"blooming":"Porte des fleurs mâles et femelles. Les gelées de la fin du printemps peuvent endommager les fleurs.","soil_irr":"Les hêtres sont sensibles au sol ou à l’eau d’irrigation salés. Une concentration élevée de sel peut faire brunir les feuilles et les faire tomber prématurément. Excellents résultats avec un bon sol de jardin qui est bien drainé. Un arrosage régulier est nécessaire en été jusqu’à ce qu’il soit établi.","growth":"Les feuilles deviennent d’un jaune doré ou brun à l’automne. Pour faire ressortir la couleur, planter les hêtres à feuilles pourpre en plein soleil et les hêtres à feuilles jaunes à mi-ombre.","latin_name":"Fagus grandifolia","genus_name":"Fagus","fertilization":"Utiliser un fertilisant adapté au hêtre une fois toutes les 6 semaines environ à partir du début du mois d’avril et jusqu’en octobre. Utiliser la moitié de la quantité recommandée pour les hêtres jeunes.","description":"<em>F</em><em>. grandifolia</em> est originaire de l'Est de l'Amérique du Nord. Il porte des feuilles dentelées de 7 à 15 cm de long, qui virent au bronze doré à l'automne.","preferred_common_name":"Hêtre à Grandes Feuilles","species_name":"grandifolia","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -37°C (-35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -1°C (30°F)","description_url":null,"description_source":"default","fullname":"Fagus grandifolia","height_min":1525,"height_max":2285,"spread_min":1525,"spread_max":2135,"temperature_max":33,"temperature_min":-34,"fertilizer":2,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Hêtre d'Amérique","preferred":false},{"common_name":"Hêtre Américain","preferred":false},{"common_name":"Hêtre à Grandes Feuilles","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/american-beech.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/american-beech-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/american-beech-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/american-beech-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/american-beech-4.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/a/american-beech-5.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["UK"],"FO":["GR"],"PT":["TR","PE"],"SF":["PO"],"SH":["OV","PY"],"SN":["ES","LS","MS"]}}