{"id":6350,"pruning":"Conservez un environnement salubre. Retirez les parties mortes ou endommagées.","planting":"Dès qu'elles arrivent à maturité, semez les spores, à 15ºC pour les espèces résistantes et à 21ºC pour les espèces tendres. Divisez les mottes au printemps. Assurez-vous que tous les fragments puissent s'enraciner.","pests":"Sujet aux cochenilles, aux nématodes foliaires, à la pourriture grise et au rhizoctonia.","interesting":"il existe environ 34 espèces connues dans le genre <em>Davallia</em>. Les sores de ces fougères possèdent des indusies tubulaires en forme d'urnes.<em> D. fejeensis </em>(la fougère patte de lapin) est l'espèce de <em>Davallia</em> la plus cultivée.","detail_care":null,"harvesting":null,"blooming":null,"soil_irr":"Cultivez comme plante épiphytique ou dans des sols humides, à l'air, et riches en feuilles. Pour les plantes d'intérieur, utilisez un mélange contenant des proportions égales de mousse, de tourbe, de grit et d'aiguilles de sapin. Arrosez modérément et brumisez fréquemment en été. Arrosez avec parcimonie en hiver.","growth":"Fougères épiphytiques. De nombreuses espèces de Davallia présentent des frondes feuillues et à courte durée de vie. Le <em>Davallia</em> prospère dans des zones très humides et partiellement ombragées. Ces fougères peuvent être cultivées dans le sol ou comme plantes épiphytiques. Dans les régions où le <em>Davallia</em> est peu résistant, cultivez les plantes à l'intérieur. Dans des régions rustiques, plantez le <em>Davallia</em> à l'extérieur dans des zones humides et ombragées. Le <em>Davallia</em> est du meilleur effet dans des paniers suspendus.","latin_name":"Davallia canariensis","genus_name":"Davallia","fertilization":null,"description":"La fougère en épi est connue pour ses tiges « velues » qui ressemblent à la pâte d’un cerf. Fantastique plante d’intérieur pour les paniers suspendus.","preferred_common_name":"Fougère Patte de Lapin","species_name":"canariensis","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Davallia canariensis","height_min":20,"height_max":100,"spread_min":40,"spread_max":150,"temperature_max":29,"temperature_min":10,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Fougère Patte de Lapin","preferred":true}],"attributes":{"FO":["GR"],"PT":["FE","IP","PE"],"SF":["AF"]}}