{"id":8119,"pruning":"Pincez et coupez les extrémités pour accroître la densité.","planting":"Semez au début du printemps pour une floraison en été. Dans les climats chauds, les graines peuvent être semées à l'automne pour que la plante se pare de couleurs hivernales.","pests":"Les pucerons et les aleurodes sont un problème. Les problèmes courants: tâches foliaires fongiques et virus de la maladie bronzée de la tomate.","interesting":"Impressionné par l'évêque Browall, Linnæus a attribué à une espèce le nom de <em>Browallia elata</em> pour lui rendre hommage. Le terme «elata» exprimant l'éloge. Cependant, après avoir changé d'opinion sur cet évêque, il décida de modifier l'appellation de l'espèce en <em>Browallia demissa</em>","detail_care":null,"harvesting":null,"blooming":"Ces plantes sont réputées pour leurs fleurs bleu foncé. Elles peuvent également être de couleur blanche. La floraison est meilleure dans un environnement chaud et ombragé.","soil_irr":"Nécessite un arrosage régulier. S'épanouit dans les sols fertiles et bien drainés. Pendant la période de croissance, arrosez avec modération. En hiver, maintenez le substrat humide.","growth":"Plantes annuelles broussailleuses et dressées, et sous-arbrisseaux vivaces. S'épanouit dans les environnements partiellement ombragés. Veillez à ce que l'air circule correctement dans le cadre d'une culture sous serre. Dans les environnements les plus difficiles, cultivez le Browallia en pot, dans une serre ou dans votre maison. Dans les zones tropicales, le Browallia est parfait en bordure ou comme plante en pot.","latin_name":"Browallia speciosa","genus_name":"Browallia","fertilization":"Pendant la saison de croissance, appliquez chaque mois un engrais liquide à faible teneur en azote.","description":"Bien qu'il s'agisse de plantes annuelles, le genre <em>Browallia</em> s'épanouit dans les environnements ombragés. Elles sont originaires des régions boisées du nord de l'Amérique du Sud et des Caraïbes. Ces fleurs sont parfaites en plantes d'intérieur.","preferred_common_name":"Browalle","species_name":"speciosa","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Browallia speciosa","height_min":null,"height_max":null,"spread_min":null,"spread_max":null,"temperature_max":29,"temperature_min":7,"fertilizer":1,"sun":1,"water":2,"heat_zone_min":null,"heat_zone_max":null,"taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Browalle","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/BEP5500_GWI.jpg","copyright":{"name":"GWI/Gilles Delacroix","copyright_url":"www.map-photos.com"}}],"attributes":{"BL":["WH"],"FO":["GR"],"PT":["SH","PE","ED"]}}