{"id":1388,"pruning":null,"planting":"Semez les graines en automne mais protégez-les du froid pendant le premier hiver. Une telle protection peut être assurée en plantant à l’intérieur et en fournissant un éclairage suffisant. Si les espèces de <em>Sedum</em> sont connues pour être moins résistantes, semez les graines au printemps. ","pests":"Sujet aux tétranyques, cochenilles, limaces & escargots.","interesting":"Les orpins conviennent bien aux toits verts. Dans les zones où l'on rencontre beaucoup de toits verts, les orpins commencent à remplacer les herbes comme plantes principales. De plus, ces plantes sont connues pour leurs feuilles succulentes qui sont principalement utilisées pour stocker de l'eau. Les feuilles succulentes offrent une meilleure protection contre les incendies car un toit couvert d'orpins a une très forte concentration en eau comparé à des toits couverts d'herbes.","detail_care":null,"harvesting":null,"blooming":"Petites fleurs en étoiles à cinq pétales dans des groupes denses et voyants étendus d'1,25 cm à 20 cm. ","soil_irr":"S’épanouit dans un sol moyen à riche bien drainé. Poussera également dans un sol pauvre et aride.","growth":"Arbustes et arbrisseaux annuels, bisannuels et vivaces résistants et à feuilles charnues. Les espèces vivaces varient et peuvent se présenter comme des tapis végétaux de 2,5 cm tout comme des monticules de 60 cm.","latin_name":"Sedum album","genus_name":"Sedum","fertilization":"Au cours de la saison de croissance active, appliquez sur les racines un engrais complet dilué de moitié une fois par mois.","description":"Un fantastique Sédum pour l'été et l'hiver ! Laissez cette sublime plante grimpante devenir l’un des centre d’attention de votre jardin rocailleux ou de votre jardin succulent avec ses petites feuilles de la couleur du citron vert, et une bande de fleurs blanches ou roses au milieu de l'été. Les nouvelles pousses offrent des touches rosâtres et permettent d’ajouter de la couleur pendant les mois d'été. Pendant l’hiver, cet robuste provenant de Sibérie offrira une superbe couleur rouge-orangé pendant l’hiver pour toute une année de spectacle ! Espacez-les d’environ 45 cm pour obtenir une couverture totale si vous l'utilisez comme couvre-sol.","preferred_common_name":"Orpin Blanc","species_name":"album","subspecies_name":"Murale","subspecies_search_ordering":"Murale","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -31.5°C (-25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à -9.5°C (15°F)","description_url":null,"description_source":"default","fullname":"Sedum album 'Murale'","height_min":5,"height_max":20,"spread_min":null,"spread_max":null,"temperature_max":42,"temperature_min":13,"fertilizer":1,"sun":3,"water":1,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 150 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Orpin","preferred":false},{"common_name":"Sédum Blanc","preferred":false},{"common_name":"Orpin Blanc","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPA_080909255.jpg","copyright":{"name":"Nathalie Pasquel","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/stonecrop.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["PI","WH"],"FO":["GR","PI","PU","VA"],"PT":["IP","SU","PE"],"SF":["AF","IV"],"SH":["SP"],"SN":["EE","LE","LS","ME"]}}