{"id":3627,"pruning":null,"planting":"Planter les graines à un endroit ensoleillé dans le sol, 1 à 2 semaines après la dernière gelée, à 2,5 cm de profondeur et espacés de 30-90 cm près de treillis ou de grillage. Le sol doit être chaud, à 16-23ºC.","pests":"Limaces, pucerons et scarabées.","interesting":"Le feuillage est souvent piquant.","detail_care":null,"harvesting":null,"blooming":"Les fleurs mâles et femelles se trouvent sur la même plante.","soil_irr":"Maintenir un niveau d’humidité homogène du sol.","growth":"Climat chaud, plante annuelle qui couvre environ 2,5 m2. Le fruit comestible peut être long, petit, arrondi, de vert à jaune, ou rayé. Donne les meilleurs résultats en plein soleil ou mi-ombre. Ne tolère pas le gel. Préfère les climats chauds.","latin_name":"Cucurbita pepo","genus_name":"Cucurbita","fertilization":null,"description":"50 jours. Fruits jaune d'or à la peau douce et tendre. Plante extrêmement productive. Pour une saveur optimale, récoltez les fruits lorsqu'ils mesurent entre 10 et 15 cm. Variété obtenue par Burpee. Les courges et courgettes d'été mûrissent plus tôt et sont très abondantes. Les plantes à tendance buissonnante sont peu encombrantes. Après les derniers risques de gel, semez des lots de 3-4 graines à 1 ou 1,2 m d'intervalle, ou semez chaque graine à 15 cm d'intervalle, pour ensuite procéder au dépressage et maintenir un intervalle d'un peu moins d'un mètre. 25 graines par paquet, sauf indication contraire, pour 6 à 8 lots. 28 grammes permettent de semer entre 40 et 50 lots. Variété reconnue pour ses performances, son goût et ses grandes capacités d'adaptation. Soleil.","preferred_common_name":"Courge d'Été","species_name":"pepo","subspecies_name":"Pic-N-Pic Hybrid","subspecies_search_ordering":"Pic-N-Pic Hybrid","hardiness_zone_max":null,"hardiness_zone_min":null,"description_url":null,"description_source":"default","fullname":"Cucurbita pepo 'Pic-N-Pic Hybrid'","height_min":45,"height_max":60,"spread_min":60,"spread_max":90,"temperature_max":30,"temperature_min":10,"fertilizer":3,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Courge d'Été","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/s/summer-squash-6.jpg","copyright":{"name":"Burpee","copyright_url":"http://www.burpee.com"}}],"attributes":{"BL":["OR","YE"],"PT":["PE","ED"],"SF":["ED"],"SN":["EE","LE","ME","EF","LF","MF"]}}