{"id":200,"pruning":"Taillez après la floraison. Afin de diminuer la taille de cette plante, supprimez l'ensemble du bois mort.","planting":"Les <em>bougainvilliers</em> doivent être plantés au début du printemps lorsqu'il ne risque plus de geler. Lorsque vous plantez un <em>bougainvillier</em>, il est impératif de ne pas endommager les racines déjà bien implantées dans le pot. Lors de la plantation, coupez le fond du pot et placez le plant avec sa motte, située à l'intérieur du pot, dans le trou de plantation. Faites glisser le pot pour le retirer de la plante. Ne vous inquiétez pas si vous endommagez les pousses.","pests":"Les plantes du genre <em>Bougainvillea</em> sont facilement infestées d'escargots. Une surveillance est donc nécessaire.","interesting":"Les <em>bougainvilliers</em> sont originaires d'Amérique du Sud : de l'ouest du Brésil au Pérou, et du sud du Brésil à l'Argentine. Les <em>bougainvilliers</em> sont des plantes d'ornement très populaires dans la plupart des régions au climat chaud, dont l'Indonésie, l'Inde, Taïwan, le Zimbabwe, le Vietnam, la Malaisie, les Philippines, l'Australie, la région méditerranéenne, les Caraïbes, le Mexique, le Pakistan, le Panama, l'Afrique du Sud, le sud des États-Unis et Hawaii.","detail_care":null,"harvesting":null,"blooming":"La floraison des <em>bougainvilliers</em> atteint son apogée au milieu de l'été. Dans les régions où l'hiver est doux, les <em>bougainvilliers</em> peuvent fleurir du printemps à l'automne.La floraison des <em>bougainvilliers</em> peut être favorisée par une absence d'arrosage sur une courte durée, de manière à ce que le sol se dessèche. Procédez ainsi à la fin du printemps ou au début de l'été. Il ne s'agit pas de les faire dépérir à cause d'un sous-arrosage, mais plutôt de provoquer un léger stress causé par la sécheresse.Lorsqu'un <em>bougainvillier</em> présente des feuilles vert foncé et peu de fleurs, cela peut s'expliquer par une trop grande quantité d'azote dans le sol. La production de fleurs peut être favorisée en lessivant une partie de l'azote puis en remplaçant les éléments nutritifs par un engrais dont la teneur en potassium et en phosphore est relativement plus élevée.","soil_irr":"Le type de sol importe peu, du moment qu'il est bien drainé. Les <em>bougainvilliers</em> nécessitent une arrosage modéré à régulier. Au printemps, arrosez hardiment, mais dès l'apparition de fleurs, réduisez la quantité d'eau.","growth":"Pour qu'ils s'épanouissent, les <em>bougainvilliers</em> ont besoin de chaleur. Ces plantes doivent être cultivées contre un mur chaud exposé plein sud, ou dans la partie la plus chaude du jardin. Ces plantes poussent rapidement et peuvent atteindre 4,5m à 9m de hauteur selon la variété.","latin_name":"Bougainvillea hybrides","genus_name":"Bougainvillea","fertilization":"Les <em>bougainvilliers</em> doivent recevoir de l'engrais au début de la saison de croissance, puis une fois par mois, jusqu'à la fin de la saison de croissance, lorsque les températures redescendent.","description":"Plante fantastique, prolifique en floraisons si vous vivez dans son habitat rustique. Plus il fait chaud, mieux c'est pour ce monstre prolifique en floraisons, qui fleurit littéralement toute l'année. Les gens aiment tellement cette plante qu'ils l'achètent même en sachant qu'il y ait peu de chance qu'elle résiste aux hivers les plus rigoureux. Elle peut donc être cultivée comme une plante annuelle, mais vous ne la verrez jamais au faîte de sa gloire à mesure qu'elle gagne en taille et en couleur. Elle peut survivre correctement avec un peu de protection et de chaleur...comme en étant plantée juste contre une maison, par exemple. Certains la décorent avec des guirlandes électriques à Noël pour l'éclairer. Les nuits prévues pour être froides, placez une couverture dessus et elle résistera aux grosses gelées !","preferred_common_name":"Bougainvillée","species_name":"x","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -4°C (25°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 20°C (70°F)","description_url":null,"description_source":"default","fullname":"Bougainvillea hybrides","height_min":455,"height_max":760,"spread_min":760,"spread_max":1065,"temperature_max":42,"temperature_min":-4,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de un jour très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Bougainvillier","preferred":false},{"common_name":"Bougainvillée","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/61010464_FST.jpg","copyright":{"name":"Friedrich Strauss","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bougainvillea.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bougainvillea-1.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bougainvillea-2.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/b/bougainvillea-3.jpg","copyright":{"name":"National Gardening Association","copyright_url":"http://www.garden.org"}}],"attributes":{"BL":["BL","OR","PU","RE","YE"],"FO":["GR","VA"],"PT":["SH","PE"],"SH":["RO","SP"],"SN":["EE","EF","ES","EW","LE","LF","LS","LW","ME","MF","MS","MW"]}}