{"id":6561,"pruning":"Les espèces à feuilles caduques doivent être taillées au début de l’hiver. Les feuilles mortes des plantes à feuilles persistantes doivent être entretenues au début du printemps.","planting":"Planter les graines au printemps, dans des pots sous couche froide (pour la protection et pour garantir leur vivacité). Propagation également possible par division au milieu du printemps et au début de l’été.","pests":"Le <em>Stipa</em> est sensible aux striures foliaires brunes, la rouille, le charbon, les taches brunes, et la fonte des semis.","interesting":"On trouve le <em>Stipa</em> dans les régions tempérées et chaudes à tempérées du monde entier. Il en existe environ 300 espèces, principalement dans les régions boisées et sur les coteaux rocailleux.","detail_care":null,"harvesting":null,"blooming":"Produit des épillets plats avec de longues plumes entre le début de l’été et l’automne.","soil_irr":"Les besoins en eau varient en fonction de l’espèce. <em>S. gigantea</em> a besoin de beaucoup d’eau jusqu’à ce qu’ils soit établi. <em>S. tenuissimus</em> a besoin d’arrosages réguliers. Meilleurs résultats sur un sol modérément fertile, léger à moyen, avec un bon drainage. <em> S. arudinacea</em> supporte les sols lourds.","growth":"Plante à feuilles persistantes ou caduques; gazon vivace apparaissant en touffes et aux feuilles raides. <em> Les Stipas</em> offrent de bons résultats au soleil, et leur hauteur varie en fonction de l’espèce. Une espèce de <em>Stipa</em> peut atteindre 90 cm. <em>S. arundinacea</em> tolère la mi-ombre. Le <em>Stipa</em> offre de bons résultats comme bordure à arbustes ou mixte. Les inflorescences peuvent être coupées et sont souvent séchées pour constituer des bouquets.","latin_name":"Stipa tenuissima","genus_name":"Stipa","fertilization":null,"description":"Pour une graminée à l'air aussi délicat, c'est une dure à cuire. Sa forme de vase pleureur aux herbes vaporeuses fines comme des cheveux est impressionnante quand le vent la touche. L'effet est vraiment fascinant quand elle est plantée en grands groupes et que le vent souffle à travers cette graminée en provoquant des vagues, comme dans l'océan. L'herbe mexicaine à plumets fait un bel effet en plante spécimen également, et est efficace en pots et dans les jardins tolérant la sécheresse. Une graminée de taille moyenne qui se dresse au maximum de 60 cm ne vous débordera pas, à moins qu'elle ne soit si heureuse qu'elle commence à se naturaliser. Cette tendance invasive peut facilement se produire dans les zones 8 à 10, mais n'est pas forcément une mauvaise chose !","preferred_common_name":"Stipa","species_name":"tenuissima","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à -15°C (5°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 7°C (45°F)","description_url":null,"description_source":"default","fullname":"Stipa tenuissima","height_min":30,"height_max":60,"spread_min":55,"spread_max":60,"temperature_max":35,"temperature_min":-23,"fertilizer":2,"sun":3,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 61 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Stipa","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/NPA_D2050914161.jpg","copyright":{"name":"Nathalie Pasquel","copyright_url":"www.map-photos.com"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/mexican-feather-grass-1.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}},{"image_path":"https://s3.amazonaws.com/dev-plant-library/m/mexican-feather-grass-2.jpg","copyright":{"name":"","copyright_url":"http://easybloom.com/service/about.html"}}],"attributes":{"BL":["BR"],"FO":["BR","GR"],"PT":["GR","PE","AN"],"SF":["AF","NT"],"SH":["VA","WE"],"SN":["LS","EE","ME"]}}