{"id":6519,"pruning":"Taillez les pointes des jeunes plantes pour encourager une croissance touffue. Chaque année, entre le milieu et la fin du printemps, taillez les pousses qui nuisent à la symétrie. Coupez les fleurs fanées si nécessaire.","planting":"Propagez à partir de graines au printemps à une température de 13à 18°C. Faites enraciner des boutures semi-mûres en été, avec chaleur de fond.","pests":"Affecté par les pucerons, les mouches blanches et les tétranyques.","interesting":"On compte environ 19 espèces connues dans le genre <em>Anisodontea</em>, qui est originaire de divers habitats en Afrique du Sud.","detail_care":null,"harvesting":null,"blooming":"Donne des fleurs à 5 pétales entre le printemps et l'automne.","soil_irr":"Pousse mieux dans un sol modérément fertile et à bon drainage. Les terreaux de rempotage conviennent parfaitement aux plantes d’intérieur. Changez de pot ou procédez à un épandage en surface à la fin de l'hiver. Arrosez abondamment pendant la saison de croissance, mais moins en hiver.","growth":"Plantes vivaces et arbustes, qui se plaisent dans les climats frais à tempérés. Ces plantes nécessitent le plein soleil ou la pleine lumière pour une croissance optimale. Dans les régions où l'<em>Anisodontea</em> n'est pas rustique, cultivez-le à l'intérieur dans une serre fraîche et déplacez-le à l'extérieur en été. Il donne de très bons résultats dans des parterres d'été. Dans les régions sans gel, faites pousser l'<em>Anisodontea</em> dans une plate-bande. Les espèces d'<em>Anisodontea</em> peuvent être cultivées en tige.","latin_name":"Anisodontea x hypomadarum","genus_name":"Anisodontea","fertilization":"Utilisez un engrais liquide équilibré une fois par mois entre le printemps et l'automne.","description":"L'<em>Anisodontea</em> x <em>hypomadarum</em> est née en jardin et est une hybride d'<em>A. capensis</em> et <em>A. scabrosa</em>. Elle produit une grande quantité de fleurs roses aux veines pourpres qui apparaissent du printemps à l'automne. Elle peut facilement être formée pour pousser comme un arbuste normal (un arbuste dont le feuillage forme une boule de feuilles sur un tronc nu).","preferred_common_name":"Anisodontea x Hypomadarum","species_name":"x hypomadarum","subspecies_name":null,"subspecies_search_ordering":"00000","hardiness_zone_max":"Elle peut subir des dommages irreversibles quand la température minimale moyenne annuelle est inférieure à 2°C (35°F)","hardiness_zone_min":"Cette plante peut souffrir du froid quand la température minimale moyenne annuelle est inférieure à 10°C (50°F)","description_url":null,"description_source":"default","fullname":"Anisodontea x hypomadarum","height_min":120,"height_max":185,"spread_min":75,"spread_max":110,"temperature_max":37,"temperature_min":7,"fertilizer":1,"sun":4,"water":2,"heat_zone_min":"Cette plante peut souffrir de la chaleur si elle est exposée à plus de 151 jours très chaud (température moyenne supérieure à 30°C).","heat_zone_max":"Elle peut subir des dommages irréversibles si elle est exposée à plus de 210 jours très chaud.","taxonomy_group_id":null,"is_taxonomy_group_head":false,"hidden":false,"common_names":[{"common_name":"Anisodontea x Hypomadarum","preferred":true}],"images":[{"image_path":"https://s3.amazonaws.com/dev-plant-library/c/cape-mallow.jpg","copyright":{"name":"Eleanor Powell","copyright_url":""}}],"attributes":{"BL":["PI","PU"],"FO":["GR"],"PT":["SH","AN"]}}